{
  "main_page_title": "",
  "main_page_keywords": "",
  "main_page_description": "",

  "service_menu": "Servicios",
  "blog_menu": "Blog",
  "contact_us_menu": "Contactos",

  "servicios": "SERVICIOS",
  "registr_companies": "Registro de empresas",
  "open_bank_accaunts": "Apertura de cuentas bancarias",
  "open_merchant_accaunts": "Apertura de cuentas comerciales",
  "registr_trademarks": "Registro de marca",
  "criptoconsultoría": "Criptoconsultoría",
  "open_financial_licenses": "Licencias financieras abiertas",
  "jurisdicciones": "Jurisdicciones",

  "footer_lionsinlaw": "LionsInLaw",
  "footer_about_us": "Sobre nosotros",
  "footer_consultation": "Consultas",
  "footer_blog": "Blog",
  "footer_articles": "Artículos",
  "footer_faq": "Preguntas y respuestas",
  "footer_contacts": "Contactos",
  "footer_services": "Servicios",
  "footer_1": "Registro de empresa",
  "footer_2": "Apertura de cuentas bancarias",
  "footer_3": "Apertura de cuentas comerciales",
  "footer_4": "Registro de marca",
  "footer_5": "Criptoconsultoría",
  "footer_6": "Apertura de Licencias Financieras",
  "footer_7": "Contáctenos para obtener más información o programar una consulta",
  "footer_8": "Nuestros expertos están listos para ayudarle con cualquier pregunta sobre servicios corporativos y soluciones offshore.",
  "footer_9": "Enter your email address",
  "footer_10": "Contacto",
  "footer_11": "Síguenos en las redes sociales",

  "global_corporate_services": "Servicios Corporativos Globales",
  "global_corporate_services_text": "Servicios corporativos integrales en todo el mundo: registro de empresas, apertura de cuentas bancarias, servicios de trading, licencias de criptomonedas y asesoramiento fiscal especializado",
  "10+": "10+",
  "10+_text": "Años de experiencia",
  "jurisdiction_to_registr_company": "Más de 50 jurisdicciones para registrar empresas",
  "lions_in_law": "Lionsinlaw",
  "lions_in_law_text": "Su socio de confianza en servicios corporativos globales y soluciones offshore",
  "button_main_page_contact_us": "Contáctanos",
  "our_service_include": "Nuestros servicios incluyen",
  "our_service_include_text": "Trabajamos codo a codo con los altos ejecutivos para acelerar la ejecución mediante una combinación de enfoques analíticos y de gestión",

  "global_existense": "Presencia global",
  "main_1": "Elija entre una variedad de jurisdicciones en todo el mundo que mejor se adapten a sus necesidades de privacidad y protección de activos.",
  "main_2": "Eficiencia y confiabilidad",
  "main_3": "Ofrecemos un servicio rápido y de alta calidad durante el proceso de registro de empresas.",
  "main_4": "Enfoque individual",
  "main_5": "Seleccionar la jurisdicción óptima según su perfil comercial y objetivos estratégicos.",
  "main_6_choose": "Elija ",
  "main_6": "para soluciones corporativas integrales",
  "main_7": "Ofrecemos una amplia gama de soluciones para empresas offshore, brindando opciones óptimas para la expansión internacional, la protección de activos y la eficiencia empresarial, con la asesoría y el apoyo integral de nuestro equipo de expertos.",
  "main_8": "Expansión internacional",
  "main_9": "Crear una empresa offshore simplifica la entrada a nuevos mercados, facilitando la expansión global con procesos administrativos convenientes.",
  "main_10": "Protección de activos",
  "main_11": "Las organizaciones offshore protegen los activos de riesgos legales y demandas, brindando mayor confidencialidad y seguridad.",
  "main_12": "Optimización de impuestos",
  "main_13": "Al ubicar su negocio en una jurisdicción fiscal favorable, reducirá sus obligaciones fiscales y aumentará su eficiencia financiera",
  "main_14": "Comercio e inversión globales",
  "main_15": "Las estructuras offshore simplifican el comercio y la inversión internacionales al brindar flexibilidad en la gestión de divisas y las transacciones transfronterizas.",
  "main_16": "SERVICIOS",
  "main_17": "REGISTRO DE EMPRESA",
  "main_18": "Ofrecemos un registro de empresas sin complicaciones en diversas jurisdicciones del mundo, garantizando el cumplimiento y la eficiencia según las necesidades de su negocio",
  "main_19": "Más",
  "main_20": "SOCIEDADES OFFSHORE",
  "main_21": "Explore nuestros servicios especializados de formación de empresas offshore que brindan privacidad, protección de activos y una presencia global estratégica",
  "main_22": "Más detalles",
  "main_23": "APERTURA DE CUENTAS BANCARIAS",
  "main_24": "Acceda a nuestra extensa red para abrir cuentas bancarias corporativas en todo el mundo, agilizando sus operaciones financieras y facilitando las transacciones internacionales.",
  "main_25": "Más",
  "main_26": "SERVICIOS DEL VENDEDOR",
  "main_27": "Aproveche los servicios estratégicos de planificación y cumplimiento tributario, diseñados para minimizar las obligaciones tributarias y maximizar la eficiencia financiera.",
  "main_28": "Más detalles",
  "main_29": "JURIDICACIONES PARA EL REGISTRO DE EMPRESAS",
  "main_30": "Brindamos asesoramiento y apoyo profesional en cada etapa del proceso de selección de jurisdicción y servicio de registro, garantizando el cumplimiento de los requisitos legales locales.",
  "main_31": "Más",
  "main_32_in": "En ",
  "main_32": "cada cliente recibe un trato personalizado, adaptado a las necesidades específicas de su negocio",
  "main_33": "A nivel internacional combinamos una amplia experiencia con un enfoque centrado en el cliente para brindar soluciones personalizadas que satisfagan sus objetivos comerciales específicos. Ya sea que desee internacionalizarse, buscar protección de activos o mejorar sus estrategias financieras, LionsInLaw es su socio de confianza en cada paso del camino.",
  "main_34": "Haga que su negocio sea exitoso con",
  "main_35": "LionsInLaw",
  "main_36": "Contáctenos hoy para saber cómo podemos ayudar a su empresa a prosperar en un entorno global dinámico",
  "main_37": "Contáctanos",
  "main_38": "Planificación fiscal",
  "main_39": "Minimizar subtareas y maximizar la eficiencia",
  "main_40": "Licencias de criptomonedas",
  "main_41": "Regulación de las criptomonedas y cumplimiento normativo",
  "main_42": "Contactos",

  "plan_start_header": "Paquete Inicial",
  "plan_start_target_audience": "Para Pequeñas Empresas y Autónomos",
  "plan_start_item_1": "Informes fiscales y contables mensuales (impuestos, cotizaciones sociales, estados financieros).",
  "plan_start_item_2": "Consultas legales y financieras básicas (hasta 2 horas/mes).",
  "plan_start_item_3": "Revisión de contratos (hasta 3 documentos/mes).",
  "plan_start_item_4": "Apoyo en la correspondencia con las autoridades fiscales.",
  "plan_start_item_5": "Análisis financiero básico.",

  "plan_business_header": "Paquete Empresarial",
  "plan_business_target_audience": "Para Empresas en Crecimiento",
  "plan_business_item_1": "Informes fiscales mensuales completos y control de plazos de pago.",
  "plan_business_item_2": "Redacción y revisión de contratos (hasta 10 documentos/mes).",
  "plan_business_item_3": "Apoyo legal para transacciones y cambios corporativos.",
  "plan_business_item_4": "Verificación de contrapartes (hasta 5/mes).",
  "plan_business_item_5": "Consultas sobre derecho fiscal y societario (hasta 5 horas/mes).",
  "plan_business_item_6": "Representación ante instituciones gubernamentales (oficina de Hacienda, autoridades de registro).",

  "plan_vip_header": "Paquete VIP",
  "plan_vip_target_audience": "Soporte Integral",
  "plan_vip_item_1": "Soporte contable y fiscal completo con un gestor dedicado.",
  "plan_vip_item_2": "Representación judicial (preparación y asistencia en demandas).",
  "plan_vip_item_3": "Registro y modificación de documentos legales sin límites.",
  "plan_vip_item_4": "Análisis avanzado de riesgos fiscales y de contraparte.",
  "plan_vip_item_5": "Consultas legales y asistencia urgente 24/7.",
  "plan_vip_item_6": "Informes analíticos trimestrales sobre optimización fiscal.",
  "plan_vip_item_7": "Redacción y revisión ilimitada de contratos",

  "additional_options": "Opciones adicionales",
  "additional_options_item_1": "Preparación y presentación de informes anuales.",
  "additional_options_item_2": "Registro de marca y protección de la propiedad intelectual.",
  "additional_options_item_3": "Licencias y permisos comerciales.",
  "additional_options_item_4": "Redacción de documentación laboral y de recursos humanos.",
  "additional_options_item_5": "Consultoría en derecho internacional para operaciones de importación/exportación.",
  "additional_options_item_6": "Planificación y estrategias de optimización fiscal.",
  "additional_options_item_7": "Due diligence y control de cumplimiento para fusiones y adquisiciones.",
  "additional_options_item_8": "Apoyo en la negociación y mediación de disputas comerciales.",
  "additional_options_item_9": "Establecimiento de filiales u oficinas de representación en el extranjero.",

  "contact_us_1": "Contáctenos",
  "contact_us_2": "Agende una consulta u obtenga más información de nuestros expertos en servicios corporativos y soluciones offshore.",
  "contact_us_3": "LionsInLaw",
  "contact_us_4": "Contactos",
  "contact_us_5": "LionsInLaw",
  "contact_us_6": "Comunicación rápida y cómoda para resolver sus problemas",
  "contact_us_7": "Mantengámonos en contacto",
  "contact_us_8": "Cómo podemos ayudarle",

  "contact_us_subject_1": "Asunto 1",
  "contact_us_subject_2": "asunto 2",
  "contact_us_subject_3": "Asunto 3",
  "contact_us_subject_4": "Asunto 4",
  "contact_us_subject_5": "Dirección de correo electrónico",
  "contact_us_subject_6": "Dirección de correo electrónico",
  "contact_us_subject_7": "Nombre completo",
  "contact_us_subject_8": "Nombre completo",
  "contact_us_subject_9": "Número de teléfono",
  "contact_us_subject_10": "País",
  "contact_us_subject_11": "País",
  "contact_us_subject_12": "Mensaje",

  "contact_us_subject_13": "Adjuntar archivo",
  "contact_us_subject_14": "*.jpg, *.jpeg, *.png, *.gif, *.bmp, *.pdf, *.txt, *.doc, *.docx, *.xls, *.xlsx, <= 20 MB/archivo, límite de 3 archivos",

  "contact_us_subject_15": "El correo electrónico y la dirección de facturación siguen siendo los mismos;",
  "contact_us_subject_16": "Contáctenos",

  "open_bank_acount_1": "LionsInLaw",
  "open_bank_acount_2": "Su socio de confianza para crear una empresa internacional",
  "open_bank_acount_3": "Servicios especializados para el registro de empresas y la apertura de cuentas bancarias en todo el mundo",
  "open_bank_acount_4": "Contáctanos",
  "open_bank_acount_5": "LionsInLaw - EXPERTOS EN LA CREACIÓN DE EMPRESAS INTERNACIONALES",
  "open_bank_acount_6": "Nos especializamos en facilitar la creación de empresas internacionales y brindar soluciones integrales para la apertura de cuentas bancarias. Nuestros servicios llegan a clientes de todo el mundo, brindando apoyo profesional en cada etapa. Facilitamos la apertura de cuentas bancarias de forma rápida y sencilla según las necesidades de su negocio, garantizando el acceso a servicios financieros esenciales sin retrasos ni complicaciones innecesarias.",
  "open_bank_acount_7": "Experiencia en la creación de una empresa internacional",
  "open_bank_acount_8": "Apertura de cuentas bancarias sin trabas",
  "open_bank_acount_9": "Abrir una cuenta bancaria con ",
  "open_bank_acount_9.1": " es fácil gracias a nuestra red global de socios bancarios",
  "open_bank_acount_10": "Inicia tu negocio internacional con ",
  "open_bank_acount_10.1": " apoyo confiable para startups ",
  "open_bank_acount_10.2": "y corporaciones en crecimiento global",
  "open_bank_acount_11": "Desde startups hasta corporaciones, apoyamos sus ambiciones globales con servicios expertos de constitución de empresas y apertura de cuentas bancarias",
  "open_bank_acount_12": "Expertos en constitución de empresas y apertura de cuentas bancarias, listos para ayudarte hoy mismo",
  "open_bank_acount_13": "Contáctanos",
  "open_bank_acount_14": "¿Por qué elegir ",
  "open_bank_acount_14.1": "?",
  "open_bank_acount_15": "Asesoramiento profesional y alcance global para su éxito con ",

  "open_bank_acount_16": "ENFOQUE ORIENTADO AL CLIENTE",
  "open_bank_acount_17": "Entendemos las necesidades únicas de nuestros clientes y nos esforzamos por brindar un servicio y un valor excepcionales",
  "open_bank_acount_18": "Asesoramiento de expertos",
  "open_bank_acount_19": "Nuestro equipo está formado por expertos legales y financieros que ofrecen asesoramiento y apoyo individualizados durante el proceso de constitución de empresas y banca.",
  "open_bank_acount_20": "CONFIABILIDAD",
  "open_bank_acount_21": "Priorizamos la eficiencia y la confiabilidad, garantizando la creación precisa y oportuna de su empresa y la apertura de una cuenta bancaria.",
  "open_bank_acount_22": "COBERTURA GLOBAL",
  "open_bank_acount_23": "Con presencia en jurisdicciones clave de todo el mundo, ofrecemos soluciones integrales que cumplen con los requisitos regulatorios locales y los estándares internacionales",
  "open_bank_acount_24": "Asegure sus ambiciones globales con Lionsinlaw, su socio de confianza en soluciones comerciales internacionales",
  "open_bank_acount_25": "Solicitar una cuenta bancaria: Más fácil, más rápido y más confiable con nuestro soporte experto.",
  "open_bank_acount_26": "Orden",

  "merchant_account_1": "LionsInLaw",
  "merchant_account_2": "CREACIÓN DE EMPRESAS INTERNACIONALES Y SOLUCIONES PARA CUENTAS DE COMERCIANTES",
  "merchant_account_3": "Facilitamos la creación de empresas internacionales y ofrecemos soluciones integrales para la apertura de cuentas comerciales en todo el mundo",
  "merchant_account_4": "Contáctanos",
  "merchant_account_5": "SOLUCIONES PERSONALIZADAS PARA CUENTAS DE COMERCIANTES",
  "merchant_account_6": "Navegar por los complejos procesos de procesamiento de pagos y abrir una cuenta comercial en el extranjero puede ser difícil. ",
  "merchant_account_6.1": " simplifica este proceso al ofrecer soluciones de cuentas comerciales personalizadas que satisfacen las necesidades específicas de su negocio. Ya sea que trabaje en comercio electrónico, tecnología financiera u otras industrias que requieran capacidades de pago en línea, nuestro equipo de expertos garantiza que tenga acceso a servicios comerciales confiables y compatibles.",
  "merchant_account_7": "¿POR QUÉ ELEGIR LIONSINLAW PARA SU CUENTA?",
  "merchant_account_8": "RED GLOBAL",
  "merchant_account_9": "Aprovechamos nuestra extensa red de socios bancarios y sistemas de pago en todo el mundo para facilitar la apertura eficiente y segura de cuentas comerciales, en línea con su modelo de negocio",
  "merchant_account_10": "CUMPLIMIENTO Y SEGURIDAD",
  "merchant_account_11": "Garantizar el cumplimiento de las regulaciones locales e internacionales es de suma importancia. Lionsinlaw garantiza que la configuración de su cuenta comercial cumpla con todos los estándares regulatorios, brindando tranquilidad y seguridad para sus transacciones.",
  "merchant_account_12": "CONOCIMIENTO Y EXPERIENCIA",
  "merchant_account_13": "Con años de experiencia en negocios internacionales y servicios financieros, Lionsinlaw comprende las complejidades de los requisitos de las cuentas comerciales en diferentes jurisdicciones",
  "merchant_account_14": "SERVICIO PERSONALIZADO",
  "merchant_account_15": "Creemos en brindar un servicio personalizado que satisfaga las necesidades únicas de su negocio. Nuestro equipo de profesionales se compromete a apoyarle en cada etapa del proceso de apertura de una cuenta comercial.",
  "merchant_account_16": "TECNOLOGÍAS AVANZADAS",
  "merchant_account_17": "Gracias a la implementación de tecnologías avanzadas, Lionsinlaw brinda máxima eficiencia y conveniencia en la gestión de su cuenta comercial. Nuestras soluciones innovadoras le permiten automatizar procesos, minimizar el trabajo manual y aumentar la precisión del procesamiento de transacciones.",
  "merchant_account_18": "Asesoramiento experto para su negocio",
  "merchant_account_19": "Contáctanos",
  "merchant_account_20": "AMPLIANDO SUS OPORTUNIDADES DE NEGOCIO CON LIONSINLAW",
  "merchant_account_21": "Elija soluciones integrales para sus operaciones comerciales y soporte experto para definir sus objetivos comerciales globales",
  "merchant_account_22": "Contáctanos",

  "trademark_registration_1": "Soluciones expertas para la constitución de empresas y el registro de marcas en Europa, Canadá y EE. UU.",
  "trademark_registration_2": "LionsInLaw",
  "trademark_registration_3": "SU SOCIO EN NEGOCIOS INTERNACIONALES Y REGISTRO DE MARCAS",
  "trademark_registration_4": "Registrar una marca",
  "trademark_registration_month": "mil/mes",
  "trademark_registration_5": "/ mes",
  "trademark_registration_6": "Registros de marcas en Europa, Canadá y EE. UU.",
  "trademark_registration_7": "SOCIOS DE CONFIANZA",
  "trademark_registration_8": "Clientes satisfechos",
  "trademark_registration_9": "EXPERIENCIA EN REGISTRO DE MARCAS",
  "trademark_registration_10": "Proteger sus derechos de propiedad intelectual es crucial en el mercado global actual. Lionsinlaw ofrece asesoramiento especializado y servicios integrales para un registro de marca rápido y eficiente en Europa, Canadá y Estados Unidos.",
  "trademark_registration_11": "PROTECCIÓN GLOBAL",
  "trademark_registration_12": "Proteger sus derechos de propiedad intelectual es crucial en el competitivo mercado global actual",
  "trademark_registration_13": "REGISTRO VIGENTE",
  "trademark_registration_14": "Lionsinlaw ofrece asesoramiento experto y servicios integrales para el registro rápido de marcas en Europa, Canadá y EE. UU.",
  "trademark_registration_15": "¿POR QUÉ ELEGIR A LIONSINLAW PARA EL REGISTRO DE MARCA?",
  "trademark_registration_16": "Un enfoque experto para proteger su marca",
  "trademark_registration_17": "EXPERIENCIA JURÍDICA",
  "trademark_registration_18": "Nuestro equipo está formado por profesionales jurídicos cualificados con amplia experiencia en derecho de marcas en diversas jurisdicciones",
  "trademark_registration_19": "COBERTURA GLOBAL",
  "trademark_registration_20": "Lionsinlaw ofrece servicios integrales de registro de marcas en mercados clave como Europa, Canadá y EE. UU., garantizando la protección de su marca en el extranjero.",
  "trademark_registration_21": "SERVICIO INDIVIDUAL",
  "trademark_registration_22": "Entendemos la importancia de un servicio personalizado y trabajamos estrechamente con cada cliente para adaptar nuestros servicios de registro de marca a sus necesidades y objetivos específicos",
  "trademark_registration_23": "EFICIENCIA Y CUMPLIMIENTO",
  "trademark_registration_24": "Agilizamos el proceso de registro, gestionando toda la documentación y la correspondencia con las autoridades locales para garantizar el cumplimiento de las leyes y normativas locales sobre marcas registradas",
  "trademark_registration_25": "APOYA TU MARCA CON:",
  "trademark_registration_26": "Soporte",
  "trademark_registration_27": "Para empresas emergentes",
  "trademark_registration_28": "Proteja su nueva marca desde el principio.",
  "trademark_registration_29": "Para corporaciones:",
  "trademark_registration_30": "Amplíe su alcance y proteja sus productos en nuevos mercados",
  "trademark_registration_31": "LIONSINLAW",
  "trademark_registration_32": "Independientemente de su negocio, garantizaremos la protección efectiva de sus marcas. Contáctenos para obtener más información sobre nuestros servicios en Europa, Canadá y Estados Unidos.",
  "trademark_registration_33": "Contáctenos",
  "trademark_registration_34": "PROTEJA SU MARCA CON ",
  "trademark_registration_35": "Somos su socio confiable en el registro internacional de marcas. Confíe en nosotros para proteger su propiedad intelectual a nivel mundial.",
  "trademark_registration_36": "Contáctenos",

  "questions_faq_1": "Preguntas frecuentes",
  "questions_faq_2": "Pregunte todo lo que necesita saber sobre nuestros productos y servicios.",
  "questions_faq_3": "¿Qué es una sociedad offshore y cuáles son sus ventajas?",
  "questions_faq_4": "Una empresa offshore es una empresa registrada en una jurisdicción que ofrece beneficios fiscales, confidencialidad y facilidad para hacer negocios. Los beneficios incluyen la optimización de los gastos fiscales, la protección de los activos, una mayor privacidad y una gestión simplificada del comercio y las inversiones internacionales.",
  "questions_faq_5": "¿Qué soluciones ofrecen para la expansión internacional de sus negocios?",
  "questions_faq_6": "Una empresa offshore es una empresa registrada en una jurisdicción que ofrece beneficios fiscales, confidencialidad y facilidad para hacer negocios. Los beneficios incluyen la optimización de los gastos fiscales, la protección de los activos, una mayor privacidad y una gestión simplificada del comercio y las inversiones internacionales.",
  "questions_faq_7": "¿Cómo pueden las empresas offshore proteger sus activos?",
  "questions_faq_8": "Una empresa offshore es una empresa registrada en una jurisdicción que ofrece beneficios fiscales, confidencialidad y facilidad para hacer negocios. Los beneficios incluyen la optimización de los gastos fiscales, la protección de los activos, una mayor privacidad y una gestión simplificada del comercio y las inversiones internacionales.",
  "questions_faq_9": "¿Cómo garantizan la confidencialidad las empresas offshore?",
  "questions_faq_10": "Una empresa offshore es una empresa registrada en una jurisdicción que ofrece beneficios fiscales, confidencialidad y facilidad para hacer negocios. Los beneficios incluyen la optimización de los gastos fiscales, la protección de los activos, una mayor privacidad y una gestión simplificada del comercio y las inversiones internacionales.",
  "preguntas_faq_11": "¿Por qué elegir LionsInLaw para crear una empresa offshore?",
  "questions_faq_12": "Una empresa offshore es una empresa registrada en una jurisdicción que ofrece beneficios fiscales, confidencialidad y facilidad para hacer negocios. Los beneficios incluyen la optimización de los gastos fiscales, la protección de los activos, una mayor privacidad y una gestión simplificada del comercio y las inversiones internacionales.",

  "cryptoconsulting_1": "LionsInLaw",
  "cryptoconsulting_2": "50+",
  "cryptoconsulting_3": "Profesionales certificados y de confianza",
  "cryptoconsulting_4": "Su experto en negocios internacionales y licencias de criptomonedas. Soluciones profesionales para la creación de empresas y obtención de licencias en cualquier jurisdicción.",
  "cryptoconsulting_5": "LICENCIAS DE CRIPTOMONEDAS",
  "cryptoconsulting_6": "Cumplimiento de AML/KYC",
  "cryptoconsulting_7": "Licencias de intercambio de criptomonedas",
  "cryptoconsulting_8": "Servicios de almacenamiento de activos digitales",
  "cryptoconsulting_9": "LICENCIAS DE INTERCAMBIO DE CRIPTOMONEDAS",
  "cryptoconsulting_10": "Ayudamos a obtener licencias de intercambio de criptomonedas, garantizando el cumplimiento de las regulaciones locales y los requisitos operativos. Nuestro equipo ayuda a navegar el complejo proceso de solicitud y el marco regulatorio para facilitar la aprobación de la licencia.",
  "cryptoconsulting_11": "Detallado",
  "cryptoconsulting_12": "SERVICIOS DE BILLETERA Y ALMACENAMIENTO",
  "cryptoconsulting_13": "Lionsinlaw ayuda a sus clientes a obtener licencias para servicios de billetera y almacenamiento de criptomonedas, garantizando la gestión segura de activos digitales y cumpliendo con los estándares regulatorios.",
  "cryptoconsulting_14": "Detallado",
  "cryptoconsulting_15": "CUMPLIMIENTO DE ICO/STO:",
  "cryptoconsulting_16": "Para clientes que lanzan ofertas iniciales de monedas (ICO) u ofertas de tokens de seguridad (STO), brindamos asesoramiento sobre el cumplimiento normativo y ayudamos a obtener las licencias necesarias para vender tokens legalmente",
  "cryptoconsulting_17": "Detallado",
  "cryptoconsulting_18": "CUMPLIMIENTO DE AML/KYC:",
  "cryptoconsulting_19": "Garantizar el cumplimiento de las regulaciones contra el lavado de dinero (AML) y Conozca a su cliente (KYC) es crucial en la industria de las criptomonedas. Lionsinlaw ayuda a implementar marcos de cumplimiento sólidos para cumplir con los requisitos regulatorios y mitigar los riesgos.",
  "cryptoconsulting_20": "Detallado",
  "cryptoconsulting_21": "¿POR QUÉ ELEGIR A ",
  "cryptoconsulting_21.1": " PARA LICENCIAS DE CRIPTOMONEDAS?",
  "cryptoconsulting_22": "Navegar por el panorama regulatorio que rodea a las criptomonedas y la tecnología blockchain requiere conocimientos y experiencia especializados. Lionsinlaw brinda orientación y apoyo experto para ayudar a los clientes a obtener las licencias necesarias para actividades relacionadas con criptomonedas.",
  "cryptoconsulting_23": "Experiencia legal:",
  "cryptoconsulting_24": "Nuestro equipo está formado por abogados con amplia experiencia en tecnología blockchain y regulación de criptomonedas en diversas jurisdicciones",
  "cryptoconsulting_25": "Red global",
  "cryptoconsulting_26": "Lionsinlaw utiliza su red y sus alianzas para obtener eficientemente licencias de criptomonedas en todo el mundo",
  "cryptoconsulting_27": "Soluciones personalizadas",
  "cryptoconsulting_28": "Entendemos los desafíos únicos del sector de las criptomonedas y ofrecemos soluciones personalizadas que se adaptan a sus objetivos comerciales y requisitos regulatorios específicos",
  "cryptoconsulting_29": "Apoyando su negocio de criptomonedas",
  "cryptoconsulting_30": "LionsInLaw",
  "cryptoconsulting_31": "Ya sea que esté lanzando un intercambio de criptomonedas, un servicio de billetera o una venta de tokens, Lionsinlaw le brindará a su empresa soluciones de licencias expertas. Contáctenos hoy para analizar cómo podemos ayudarlo a navegar las complejidades regulatorias y tener éxito en el dinámico mundo de la tecnología blockchain.",
  "cryptoconsulting_32": "1005+",
  "cryptoconsulting_33": "que confían en nosotros",
  "cryptoconsulting_34": "Contáctenos para alcanzar el éxito en el mundo de la tecnología blockchain",
  "cryptoconsulting_35": "Una alianza de confianza para la concesión de licencias y el cumplimiento normativo de criptomonedas",
  "cryptoconsulting_36": "Contáctanos",

  "finance_license_1": "Su socio en negocios internacionales y licencias financieras",
  "finance_license_2": "LionsInLaw",
  "finance_license_3": "Servicios integrales para el registro de empresas y la obtención de licencias financieras en jurisdicciones clave",
  "finance_license_4": "LICENCIAS BANCARIAS",
  "finance_license_5": "Ayudamos a nuestros clientes a obtener licencias bancarias en jurisdicciones como Inglaterra y Mauricio, lo que les permite operar como bancos de pleno derecho y ofrecer servicios bancarios a clientes de todo el mundo",
  "finance_license_6": "Detalle",
  "finance_license_7": "LICENCIAS DE SERVICIOS DE PAGO:",
  "finance_license_8": "Lionsinlaw ayuda a las empresas a obtener licencias de servicios de pago en jurisdicciones como Canadá y EE. UU., lo que les permite ofrecer soluciones de procesamiento de pagos y servicios de dinero electrónico de conformidad con los requisitos",
  "finance_license_9": "Detalle",
  "finance_license_10": "LICENCIAS DE GESTIÓN DE ACTIVOS",
  "finance_license_11": "Para los clientes que se dedican a la gestión de activos y al asesoramiento en materia de inversiones, facilitamos la adquisición de licencias que les permiten gestionar activos y prestar asesoramiento en materia de inversiones de forma legal.",
  "finance_license_12": "Detalle",
  "finance_license_13": "LICENCIAS PARA CORRETAJE Y COMERCIO",
  "finance_license_14": "Ya sea para obtener licencias de corretaje de valores o de intercambio de criptomonedas, Lionsinlaw guía a sus clientes a través de los requisitos regulatorios para el comercio legal.",
  "finance_license_15": "Detalle",
  "finance_license_16": " PARA LICENCIAS FINANCIERAS?",
  "finance_license_17": "Enfoque profesional y soluciones de licencias efectivas en jurisdicciones clave",
  "finance_license_18": "Experiencia legal:",
  "finance_license_19": "Nuestro equipo está formado por abogados con amplia experiencia en tecnología blockchain y regulación de criptomonedas en diversas jurisdicciones",
  "finance_license_20": "Red global",
  "finance_license_21": "Lionsinlaw utiliza su red y sus alianzas para obtener eficientemente licencias de criptomonedas en todo el mundo",
  "finance_license_22": "Soluciones personalizadas",
  "finance_license_23": "Entendemos los desafíos únicos del sector de las criptomonedas y ofrecemos soluciones personalizadas que se adaptan a sus objetivos comerciales y requisitos regulatorios específicos",
  "finance_license_24": "Gestión de riesgos con Lionsinlaw",
  "finance_license_25": "Reducir los riesgos regulatorios es de suma importancia. Lionsinlaw garantiza que las solicitudes de licencia de los clientes estén cuidadosamente preparadas y cumplan con los estándares regulatorios locales, minimizando demoras y denegaciones.",
  "finance_license_26": "Contáctenos",
  "finance_license_27": "CONFÍE EN UN SOCIO CONFIABLE PARA SU EXPERIENCIA EN LICENCIAS FINANCIERAS",
  "finance_license_28": "Soporte",
  "finance_license_29": "Licencia financiera:",
  "finance_license_30": "Especialización jurisdiccional",
  "finance_license_31": "Desarrollo de estrategias personalizadas para alcanzar objetivos comerciales y cumplir con los requisitos regulatorios.",
  "finance_license_32": "LionsInLaw",
  "finance_license_33": "Asociación para obtener experiencia confiable en licencias financieras y cumplimiento normativo en Inglaterra, Mauricio, Canadá y EE. UU.'*'",
  "finance_license_34": "Unirse",

  "jurisdictions_1": "Jurisdicciones óptimas para su negocio",
  "jurisdictions_2": "Asesoramiento y apoyo profesional en cada etapa del registro de la empresa",
  "jurisdictions_3": "No importa dónde haga negocios, en Europa, Asia, África, Medio Oriente o América, ",
  "jurisdictions_3.1": " creará la mejor estructura comercial o de tenencia para su negocio. Garantizamos el cumplimiento de las leyes y normativas locales, brindando apoyo profesional en cada etapa.",
  "jurisdictions_4": "Seleccione una región",
  "jurisdictions_5": "Región Europea",
  "jurisdictions_6": "Región de las Américas",
  "jurisdictions_7": "Región asiática",
  "jurisdictions_8": "¿POR QUÉ ELEGIR LIONSINLAW?",
  "jurisdictions_9": "Servicios profesionales de registro de empresas y apoyo experto en cada etapa",
  "jurisdictions_10": "Soluciones individuales",
  "jurisdictions_11": "Adaptamos nuestros servicios a sus objetivos comerciales y requisitos de cumplimiento específicos, brindando soluciones eficientes y eficaces",
  "jurisdictions_12": "Apoyo integral",
  "jurisdictions_13": "Desde la consulta inicial hasta la gestión continua del cumplimiento, nuestro equipo dedicado brinda apoyo continuo para satisfacer sus necesidades en constante evolución",
  "jurisdictions_14": "Orientación experta",
  "jurisdictions_15": "Aproveche nuestra amplia experiencia y conocimiento en la formación de empresas offshore y la estructuración de negocios internacionales",
  "jurisdictions_16": "Obtenga asesoramiento experto sobre la creación de una empresa offshore con",
  "jurisdictions_17": "LionsInLaw",
  "jurisdictions_18": "Formación efectiva de empresas offshore: Consultas y apoyo",
  "jurisdictions_19": "Consulta",
  "jurisdictions_20": "COMPAÑÍA OFFSHORE EN INGLATERRA",
  "jurisdictions_21": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_22": "COMPAÑÍA OFFSHORE EN GIBRALTAR",
  "jurisdictions_23": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_24": "Más detalles",
  "jurisdictions_25": "SOCIEDAD OFFSHORE EN ESPAÑA",
  "jurisdictions_26": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_27": "SOCIEDAD DE ALTA MAR DE LA ISLA DE MAN",
  "jurisdictions_28": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_29": "Más",
  "jurisdictions_30": "COMPAÑÍA OFFSHORE EN IRLANDA",
  "jurisdictions_31": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_32": "COMPAÑÍA OFFSHORE EN ESCOCIA",
  "jurisdictions_33": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_34": "Más detalles",
  "jurisdictions_35": "COMPAÑÍA OFFSHORE EN EE. UU.",
  "jurisdictions_36": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_37": "SOCIEDAD OFFSHORE EN POLONIA",
  "jurisdictions_38": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_39": "SOCIEDAD OFFSHORE EN LA REPÚBLICA CHECA",
  "jurisdictions_40": "SOCIEDADES OFFSHORE EN BÉLGICA",
  "jurisdictions_41": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_42": "Más detalles",
  "jurisdictions_43": "COMPAÑÍA OFFSHORE EN EE. UU.",
  "jurisdictions_44": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_45": "COMPAÑÍA OFFSHORE EN PANAMÁ",
  "jurisdictions_46": "Descubra nuevas oportunidades con LionsInLaw: registro empresarial rápido y confiable en Panamá, con perspectivas globales y beneficios financieros",
  "jurisdictions_47": "Más",
  "jurisdictions_48": "COMPAÑÍA OFFSHORE EN CURAZAO",
  "jurisdictions_49": "Con muchos años de experiencia en negocios internacionales y servicios financieros, Lionsinlaw comprende las complejidades de los requisitos de las cuentas comerciales en diferentes jurisdicciones",
  "jurisdictions_50": "COMPAÑÍA OFFSHORE EN BELICE",
  "jurisdictions_51": "Abrir una empresa en Belice es una vía hacia tasas impositivas bajas, una regulación financiera estable y acceso a mercados internacionales, ideal para negocios internacionales",
  "jurisdictions_52": "COMPAÑÍA OFFSHORE EN CANADÁ",
  "jurisdictions_53": "Descubra nuevas oportunidades con LionsInLaw: registro empresarial rápido y confiable en Canadá que le ofrece perspectivas globales y beneficios financieros",
  "jurisdictions_54": "COMPAÑÍA OFFSHORE EN SEYCHELLES",
  "jurisdictions_55": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",
  "jurisdictions_56": "COMPAÑÍA OFFSHORE EN MAURICIO",
  "jurisdictions_57": "Centro financiero internacional con un sistema tributario simple. El lugar perfecto para optimizar su negocio y crecer globalmente.",

  "england_company_1": "CREAR UNA EMPRESA OFFSHORE EN INGLATERRA: VENTAJAS Y OPORTUNIDADES",
  "england_company_2": "Protección legal y oportunidades globales para su negocio",
  "england_company_3": "Abre tu negocio en Inglaterra",
  "england_company_4": "Inglaterra es parte del Reino Unido de Gran Bretaña e Irlanda del Norte. Tiene una rica historia y un sistema jurídico influyente que incluye elementos del derecho consuetudinario y la jurisprudencia. /n Inglaterra tiene un sistema de derecho consuetudinario que se basa en la jurisprudencia. El derecho corporativo en Inglaterra está bien desarrollado, con reglas detalladas sobre la formación y gestión de empresas.",
  "england_company_5": "Impuestos",
  "england_company_6": "El impuesto de sociedades en Inglaterra es del 19% (a partir de 2024). “Existe un sistema de beneficios fiscales para pequeñas empresas y proyectos de inversión",
  "england_company_7": "CREAR UNA EMPRESA EN INGLATERRA: VENTAJAS FISCALES Y ASPECTOS PRÁCTICOS",
  "england_company_8": "Una descripción detallada del proceso de registro de una empresa en Inglaterra a través del sistema en línea Companies House y los beneficios de una tasa impositiva corporativa del 19%, que garantiza competitividad y atractivo para los negocios.",
  "england_company_9": "Regulación del sector financiero",
  "england_company_10": "El sector financiero en Inglaterra está estrictamente regulado por el gobierno y la Autoridad de Conducta Financiera (FCA), lo que garantiza la estabilidad y la transparencia de las transacciones financieras",
  "england_company_11": "Riesgos y limitaciones.",
  "england_company_12": "Inglaterra se adhiere a los estándares internacionales en materia de lucha contra el blanqueo de capitales y la financiación del terrorismo. Además, pueden existir ciertas restricciones administrativas para los inversores extranjeros en determinados sectores.",
  "england_company_13": "Preferencias comerciales",
  "england_company_14": "Inglaterra ha desarrollado mercados financieros y acceso a los mercados de capital internacionales. “Existe la posibilidad de crear distintos tipos de empresas, tanto públicas como privadas.",
  "england_company_15": "OBTENGA ASESORAMIENTO EXPERTO SOBRE LA CREACIÓN DE SOCIEDADES OFFSHORE ",
  "england_company_16": "Infórmese sobre el coste y las condiciones de registro de su futura empresa offshore con nuestros expertos",
  "england_company_17": "Registrar una empresa",

  "gibraltar_1": "Crea tu negocio en Gibraltar con LionsInLaw",
  "gibraltar_2": "Asistencia profesional para la apertura de sociedades offshore, cuentas bancarias y asesoramiento legal en Gibraltar",
  "gibraltar_3": "Características de Gibraltar para su empresa offshore",
  "gibraltar_4": "Gibraltar es un territorio británico con su propio sistema legal y un estatus especial para las empresas. Su sistema jurídico se basa en el derecho consuetudinario inglés con influencias de las leyes locales.",
  "gibraltar_5": "CARACTERÍSTICAS DE GIBRALTAR PARA SU EMPRESA OFFSHORE",
  "gibraltar_6": "Impuestos",
  "gibraltar_7": "El sistema fiscal de Gibraltar resulta atractivo para las empresas, con bajos tipos impositivos corporativos y exenciones fiscales.",
  "gibraltar_8": "Regulación del sector financiero",
  "gibraltar_9": "El sector financiero de Gibraltar está regulado por la Comisión de Servicios Financieros, que garantiza la estabilidad y la transparencia.",
  "gibraltar_10": "Abrir una empresa en EE. UU. abre un abanico de oportunidades de acceso a mercados globales, tecnologías innovadoras y potencial económico.",
  "gibraltar_11": "Riesgos y limitaciones.",
  "gibraltar_12": "Gibraltar se adhiere a los estándares internacionales de transparencia financiera y cuenta con normas de cumplimiento normativo.",
  "gibraltar_13": "Preferencias comerciales",
  "gibraltar_14": "Gibraltar ha desarrollado servicios financieros y condiciones favorables para la inversión internacional y la tecnología financiera.",

  "mpcexoc_1": "OBTENGA ASESORAMIENTO EXPERTO PARA CREAR UNA EMPRESA OFFSHORE",
  "mpcexoc_2": "LionsInLaw",
  "mpcexoc_3": "Soporte",
  "mpcexoc_4": "/ Mes",
  "mpcexoc_5": "Finalización en 2 días",
  "mpcexoc_6": "100% de éxito",
  "mpcexoc_7": "Rápido, fácil y con máxima privacidad mediante sistemas seguros",
  "mpcexoc_8": "Infórmese sobre el costo y las condiciones para registrar su futura empresa offshore con nuestros expertos",
  "mpcexoc_9": "Registrar una empresa",

  "spain_company_1": "¡DESCUBRE NUEVOS HORIZONTES DE NEGOCIO CON LIONSINLAW EN ESPAÑA!",
  "spain_company_2": "Da el primer paso hacia el éxito: registra una sociedad offshore con nuestros expertos",
  "spain_company_3": "España: Entrando en el mercado europeo",
  "spain_company_4": "España es un país de la Península Ibérica con una economía desarrollada y acceso al mercado europeo. España tiene un sistema jurídico civil basado en la legislación y la constitución del país.",
  "spain_company_5": "VENTAJAS DE UNA EMPRESA OFFSHORE ",
  "spain_company_5.1": "EN ESPAÑA CON LIONSINLAW",
  "spain_company_6": "Fiscalidad",
  "spain_company_7": "El sistema fiscal en Polonia incluye el impuesto de sociedades y otros tipos impositivos para distintos tipos de ingresos.",
  "spain_company_8": "Regulación del sector financiero",
  "spain_company_9": "El sector financiero en Polonia está regulado por el Banco Nacional de Polonia y otras autoridades financieras.",
  "spain_company_10": "Preferencias de negocio",
  "spain_company_11": "Polonia es un mercado importante en Europa Central con acceso al mercado europeo y una infraestructura desarrollada.",
  "spain_company_12": "Riesgos y limitaciones.",
  "spain_company_13": "Polonia se adhiere a los estándares europeos en materia de transparencia financiera y regula las inversiones extranjeras de acuerdo con la legislación nacional.",
  "spain_company_14": "Abrir un negocio en la República Checa atrae a los empresarios por su ubicación estratégica en el centro de Europa, lo que facilita un cómodo acceso a los mercados de la UE y los países vecinos. Además, la República Checa es conocida por su infraestructura empresarial progresista y su sistema jurídico confiable, que promueve la estabilidad y la transparencia en los negocios. No el último lugar en esta lista lo ocupa la dinámica economía del país, que ofrece condiciones favorables para el desarrollo y crecimiento de las empresas.",

  "isla_of_man_1": "Crea tu empresa offshore en ",
  "isla_of_man_2": "Isla de Man",
  "isla_of_man_3": "Optimice su negocio con nuestros servicios expertos de registro de empresas en la Isla de Man. Oportunidades globales, ventajas fiscales y un socio confiable",
  "isla_of_man_4": "Clientes satisfechos",
  "isla_of_man_5": "Amplía nuevos horizontes con una empresa offshore en la Isla de Man",
  "isla_of_man_6": "La Isla de Man es una dependencia de la Corona británica con su sistema legal basado en el derecho consuetudinario inglés. Este sistema utiliza jurisprudencia, proporcionando estabilidad y previsibilidad. Esto crea condiciones favorables para el desarrollo empresarial.",
  "isla_of_man_7": "VENTAJAS Y DESAFÍOS DE ABRIR UNA EMPRESA OFFSHORE EN ",
  "isla_of_man_8": "ISLA DE MAN",
  "isla_of_man_9": "Impuestos",
  "isla_of_man_10": "La Isla de Man ofrece servicios administrativos y tasas impositivas muy bajas incluso en la zona administrativa",
  "isla_of_man_11": "La Isla de Man ofrece un sistema jurídico estable basado en el derecho inglés y una estricta regulación del sector financiero, un entorno ideal para el desarrollo empresarial exitoso.",
  "isla_of_man_12": "Regulación del sector financiero",
  "isla_of_man_13": "El sector financiero de la Isla de Man está estrictamente regulado de acuerdo con los requisitos regulatorios establecidos por el Gobierno de Gibraltar.",
  "isla_of_man_14": "Riesgos y restricciones.",
  "isla_of_man_15": "Existen normas internacionales en materia de transparencia financiera y fiscal que deben cumplirse al operar en la Isla de Man",
  "isla_of_man_16": "Preferencias de negocios",
  "isla_of_man_17": "La Isla de Man es conocida por sus atractivas condiciones para las empresas offshore, con bajas tasas impositivas y confidencialidad.",

  "ireland_company_1": "INICIA ",
  "ireland_company_1.1": "TU EMPRESA OFFSHORE EN IRLANDA CON",
  "ireland_company_2": "Soluciones eficaces para negocios internacionales y apoyo confiable en cada etapa del proceso",
  "ireland_company_3": "Mantenimiento eficiente de su empresa offshore durante 1 o 2 años con ",
  "ireland_company_4": "Irlanda: ",
  "ireland_company_4.1": "Sólido respaldo legal para su empresa offshore",
  "ireland_company_5": "Irlanda es un estado soberano de Europa Occidental, miembro de la Unión Europea y con una mezcla de tradiciones jurídicas, que incluyen el derecho consuetudinario y elementos del derecho europeo",
  "ireland_company_6": "PRINCIPALES VENTAJAS Y ASPECTOS PRÁCTICOS DEL REGISTRO DE EMPRESAS",
  "ireland_company_7": "IRLANDA",
  "ireland_company_8": "Impuestos",
  "ireland_company_9": "El sistema fiscal irlandés es atractivo para las empresas, con bajos tipos impositivos corporativos y diversas exenciones fiscales para las empresas tecnológicas",
  "ireland_company_10": "Regulación del sector financiero",
  "ireland_company_11": "El sector financiero en Irlanda está regulado por el Banco Central de Irlanda y forma parte del sistema europeo de supervisión financiera",
  "ireland_company_12": "Amplíe su negocio con los beneficios de la jurisdicción irlandesa",
  "ireland_company_13": "Riesgos y limitaciones.",
  "ireland_company_14": "Irlanda se adhiere a los estándares internacionales en materia de transparencia financiera y fiscal, y también cuenta con normas para atraer inversión extranjera",
  "ireland_company_15": "Preferencias comerciales",
  "ireland_company_16": "Irlanda cuenta con mercados financieros desarrollados y condiciones favorables para la inversión internacional.",

  "scotland_company_1": "TRANSPASO FRONTERIZO: ",
  "scotland_company_1.1": "ABRIR UNA EMPRESA OFFSHORE CON",
  "scotland_company_2": "Escocia:",
  "scotland_company_3": "Su clave para oportunidades globales y libertad financiera",
  "scotland_company_4": "Registro de empresas en ",
  "scotland_company_4.1": " Tu camino al éxito con ",
  "scotland_company_5": "Cruce fronteras comerciales abriendo una empresa offshore en Escocia con LionsInLaw. Escocia, parte del Reino Unido, ofrece un sistema jurídico único basado en la jurisprudencia y el derecho escocés, que difiere del sistema de Inglaterra. Confíe sus ambiciones a una asociación confiable con LionsInLaw para alcanzar su potencial comercial en Escocia y más allá.",
  "scotland_company_6": "Impuestos",
  "scotland_company_7": "El sistema tributario en Escocia suele ser diferente al del resto del Reino Unido, con tipos y beneficios especiales.",
  "scotland_company_8": "CARACTERÍSTICAS DE ESCOCIA PARA SU EMPRESA OFFSHORE",
  "scotland_company_9": "Abrir una sociedad offshore en Escocia resulta atractivo debido a su favorable clima fiscal y a su singular sistema legal con jurisprudencia.",
  "scotland_company_10": "Regulación del sector financiero",
  "scotland_company_11": "El sector financiero en Escocia está regulado por la Autoridad de Conducta Financiera (FCA) y otros organismos reguladores locales",
  "scotland_company_12": "Riesgos y limitaciones.",
  "scotland_company_13": "Escocia también se adhiere a los estándares internacionales de transparencia financiera y tiene sus propias normas en materia de inversión extranjera",
  "scotland_company_14": "Preferencias de negocio",
  "scotland_company_15": "Escocia cuenta con mercados financieros desarrollados y un entorno favorable para el emprendimiento, especialmente en el sector tecnológico",

  "usa_company_1": "Explora nuevos horizontes con LionsInLaw",
  "usa_company_2": "Registrar una empresa offshore en EE. UU. es la clave para el éxito global",
  "usa_company_3": "Sistemas jurídicos estadounidenses: diversidad y singularidad",
  "usa_company_4": "Estados Unidos de América es un estado federal con diferentes sistemas legales en cada estado. Tiene una mezcla única de tradiciones jurídicas, incluyendo el derecho consuetudinario, la jurisprudencia y el derecho constitucional",
  "usa_company_5": "Impuestos",
  "usa_company_6": "El sistema tributario en Estados Unidos es complejo e incluye el impuesto corporativo federal y los impuestos estatales.",
  "usa_company_7": "Funciones de EE. UU. para su empresa offshore",
  "usa_company_8": "Abrir una empresa en EE. UU. abre muchas oportunidades de acceso a mercados globales, tecnologías innovadoras y potencial económico.",
  "usa_company_9": "Regulación del sector financiero",
  "usa_company_10": "El sector financiero estadounidense está regulado por el Sistema de la Reserva Federal (Fed), la Comisión de Bolsa y Valores (SEC) y otras agencias.",
  "usa_company_11": "Riesgos y limitaciones.",
  "usa_company_12": "Estados Unidos tiene requisitos regulatorios y de información financiera estrictos, lo que puede representar un desafío para algunas empresas.",
  "usa_company_13": "Preferencias comerciales",
  "usa_company_14": "EE. UU. es un gran mercado con un alto nivel de innovación y acceso al capital para las empresas.",

  "poland_company_1": "¡Comienza tu aventura offshore con LionsInLaw en Polonia!",
  "poland_company_2": "Oportunidades offshore ilimitadas: Registro de empresa con un socio confiable",
  "poland_company_3": "Oportunidades offshore en el corazón de Europa: Registro de empresas en Polonia",
  "poland_company_4": "Polonia es un país de Europa Central con una economía desarrollada y miembro de la Unión Europea. Tiene un sistema jurídico civil basado en la legislación y la Constitución del país",
  "poland_company_5": "Impuestos",
  "poland_company_6": "El sistema tributario en Polonia incluye el impuesto de sociedades y otros tipos impositivos para diferentes tipos de ingresos.",
  "poland_company_7": "CARACTERÍSTICAS DE POLONIA PARA SU EMPRESA OFFSHORE",
  "poland_company_8": "Abrir una empresa en Polonia es atractivo debido a su conveniente ubicación geográfica en el centro de Europa y su economía estable. El país cuenta con un sistema jurídico civil moderno que garantiza la estabilidad y la transparencia en las transacciones comerciales",
  "poland_company_9": "Regulación del sector financiero",
  "poland_company_10": "El sector financiero en Polonia está regulado por el Banco Nacional de Polonia y otras autoridades financieras.",
  "poland_company_11": "Riesgos y limitaciones.",
  "poland_company_12": "Polonia es un mercado importante en Europa Central con acceso al mercado europeo y una infraestructura desarrollada.",
  "poland_company_13": "Preferencias para empresas",
  "poland_company_14": "Polonia es un mercado importante en Europa Central con acceso al mercado europeo y una infraestructura desarrollada.",

  "czech_company_1": "¡GRACIAS A LIONSINLAW: ABRIR UNA EMPRESA OFFSHORE EN LA REPÚBLICA CHECA FÁCIL Y RÁPIDAMENTE!",
  "czech_company_2": "Soluciones eficaces con apoyo internacional y asesoramiento jurídico fiable",
  "czech_company_3": "Mantenimiento eficiente de su empresa offshore durante 1 o 2 años con ",
  "czech_company_4": "Tarifas",
  "czech_company_5": "República Checa: Sistema jurídico civil y pertenencia a la UE",
  "czech_company_6": "La República Checa es un país de Europa Central con una economía desarrollada y miembro de la Unión Europea. Su sistema jurídico civil se basa en la legislación y la Constitución del país, lo que garantiza la estabilidad y la transparencia del entorno legal para los negocios y la inversión.",
  "czech_company_7": "VENTAJAS DE UNA EMPRESA OFFSHORE ",
  "czech_company_7.1": "EN LA REPÚBLICA CHECA CON LIONSINLAW",
  "czech_company_8": "Impuestos",
  "czech_company_9": "El sistema tributario de la República Checa incluye un impuesto de sociedades y otros tipos impositivos para distintos tipos de ingresos.",
  "czech_company_10": "Regulación del sector financiero",
  "czech_company_11": "El sector financiero en la República Checa está regulado por el Banco Nacional Checo y otras autoridades financieras.",
  "czech_company_12": "Abrir un negocio en la República Checa atrae a los empresarios por su ubicación estratégica en el centro de Europa, lo que facilita un cómodo acceso a los mercados de la UE y los países vecinos. Además, la República Checa es conocida por su infraestructura empresarial progresista y su sistema jurídico confiable, que promueve la estabilidad y la transparencia en los negocios. No el último lugar en esta lista lo ocupa la dinámica economía del país, que ofrece condiciones favorables para el desarrollo y crecimiento de las empresas.",
  "czech_company_13": "Preferencias para empresas",
  "czech_company_14": "La República Checa es un mercado importante en Europa Central con acceso al mercado europeo y una infraestructura desarrollada.",
  "czech_company_15": "Riesgos y limitaciones.",
  "czech_company_16": "La República Checa se adhiere a los estándares europeos en materia de transparencia financiera y regula las inversiones extranjeras de acuerdo con la legislación nacional.",

  "belgium_company_1": "Abrir un negocio en Bélgica: Tu camino hacia el mercado europeo",
  "belgium_company_2": "Un inicio sencillo y fiable para su negocio en Bélgica: ¡mínima burocracia, máximas oportunidades!",
  "belgium_company_3": "BÉLGICA: EL LUGAR IDEAL PARA LOS NEGOCIOS EN EL CORAZÓN DE EUROPA",
  "belgium_company_4": "Bélgica es un país situado en el centro de Europa, con una economía desarrollada y una situación política estable. Es miembro de la Unión Europea y ofrece condiciones favorables para los negocios. Con atractivos beneficios fiscales y un alto nivel de estabilidad financiera, Bélgica ofrece numerosas ventajas para los empresarios.",
  "belgium_company_5": "Protegiendo sus derechos e intereses",
  "belgium_company_6": "El sistema legal del país garantiza el cumplimiento de los contratos, los derechos de propiedad y la propiedad intelectual, y protege contra acciones no autorizadas por parte de las autoridades gubernamentales.",
  "belgium_company_7": "Tarifas",
  "belgium_company_8": "LionsInLaw se enorgullece del alto nivel de satisfacción de sus clientes",
  "belgium_company_9": "CARACTERÍSTICAS DE BÉLGICA PARA SU EMPRESA OFFSHORE",
  "belgium_company_10": "Impuestos",
  "belgium_company_11": "Bélgica tiene tasas impositivas competitivas, incluido el impuesto sobre la renta de sociedades. Existe un sistema de exenciones fiscales para los inversores en investigación y desarrollo.",
  "belgium_company_12": "Bélgica es un importante centro financiero en Europa, con un bajo nivel de burocracia, lo que lo hace atractivo para las empresas",
  "belgium_company_13": "Regulación del sector financiero",
  "belgium_company_14": "El sector financiero en Bélgica está estrictamente regulado por la Comisión Nacional de Servicios y Mercados Financieros, lo que garantiza un alto nivel de estabilidad y transparencia.",
  "belgium_company_15": "Riesgos y limitaciones.",
  "belgium_company_16": "Es necesario adherirse a los estándares europeos de transparencia financiera y cumplir con los requisitos de información y tributación.",
  "belgium_company_17": "Preferencias comerciales",
  "belgium_company_18": "Bélgica es un importante centro financiero en Europa, con un bajo nivel de burocracia, lo que lo hace atractivo para las empresas que buscan acceder a los mercados europeos",
  "belgium_company_19": "OBTENGA ASESORAMIENTO EXPERTO PARA ",
  "belgium_company_19.1": "CREAR UNA SOCIEDAD OFFSHORE",
  "belgium_company_20": "Como expertos en registros offshore, brindamos apoyo profesional en cada etapa de la apertura de una empresa en Bélgica. Nuestra experiencia y profundo conocimiento de las regulaciones y requisitos locales le ayudarán a iniciar de manera segura y eficaz un negocio en esta atractiva jurisdicción.",
  "belgium_company_21": "Tasa de éxito del 100 %",
  "belgium_company_22": "Infórmese sobre el coste y las condiciones de registro de su futura empresa offshore con nuestros expertos",
  "belgium_company_23": "Soporte",
  "belgium_company_24": "Registrar una empresa",

  "panama_company_1": "Empieza una nueva aventura con una empresa offshore en Panamá",
  "panama_company_2": "Descubra nuevas oportunidades con LionsInLaw: registro de empresa rápido y confiable en Panamá, con perspectivas globales y beneficios financieros",
  "panama_company_3": "Mantenimiento eficiente de su empresa offshore por 1 o 2 años con ",
  "panama_company_4": "Su clave para el éxito en la atractiva jurisdicción offshore de Centroamérica.",
  "panama_company_5": "Panamá, un país centroamericano con una atractiva jurisdicción offshore, tiene un sistema legal único que combina elementos del derecho civil y romano con elementos del derecho consuetudinario. Esta combinación hace de Panamá un lugar atractivo para hacer negocios y registrar empresas offshore",
  "panama_company_6": "VENTAJAS DE UNA COMPAÑÍA OFFSHORE ",
  "panama_company_6.1": "EN PANAMÁ CON LIONSINLAW",
  "panama_company_7": "Impuestos",
  "panama_company_8": "Una empresa offshore en Panamá puede beneficiarse de bajas tasas impositivas y privacidad.",
  "panama_company_9": "Regulación del sector financiero",
  "panama_company_10": "El sector financiero de Panamá está regulado por el Banco Nacional de Panamá y otros organismos reguladores.",
  "panama_company_11": "Preferencias comerciales",
  "panama_company_12": "Panamá es atractivo para las empresas internacionales por sus bajos costos administrativos y su acceso a los mercados latinoamericanos.",
  "panama_company_13": "Riesgos y limitaciones.",
  "panama_company_14": "Panamá está comprometida con los estándares internacionales en materia de transparencia financiera y prevención del blanqueo de capitales.",
  "panama_company_15": "Abrir un negocio en Panamá proporciona una ubicación estratégica para el comercio internacional gracias al Canal de Panamá, que conecta los océanos Atlántico y Pacífico. La economía estable y la situación política del país crean un entorno favorable para los inversores. Panamá también ofrece una infraestructura moderna y una fuerza laboral altamente calificada, lo que facilita operaciones comerciales eficientes.",

  "curacao_company_1": "¡CONVIERTE TU SUEÑO EN REALIDAD: ABRE UNA EMPRESA OFFSHORE CON LIONSINLAW CURACAO!",
  "curacao_company_2": "Experiencia que transforma su negocio en un éxito global. Confíe en los profesionales de LionsInLaw",
  "curacao_company_3": "Curazao: Sociedad offshore caribeña con legislación holandesa",
  "curacao_company_4": "Curazao es una isla caribeña que forma parte del Reino de los Países Bajos. El sistema jurídico de la isla se basa en el derecho civil holandés con algunas variaciones locales.",
  "curacao_company_5": "Impuestos",
  "curacao_company_6": "El sistema tributario de Curazao incluye el impuesto de sociedades y otras tasas impositivas reguladas por la legislación local.",
  "curacao_company_7": "CARACTERÍSTICAS DE CURAZAO PARA SU EMPRESA OFFSHORE",
  "curacao_company_8": "El sistema tributario de Curazao incluye el impuesto de sociedades y otras tasas impositivas reguladas por la legislación local.",
  "curacao_company_9": "Regulación del sector financiero",
  "curacao_company_10": "El sector financiero de Curazao está regulado por el Banco Central de Curazao y otros organismos reguladores.",
  "curacao_company_11": "Riesgos y limitaciones.",
  "curacao_company_12": "Curazao tiene requisitos estrictos para el cumplimiento de las normas internacionales en materia de transparencia financiera y regulación de la inversión extranjera.",
  "curacao_company_13": "Preferencias comerciales",
  "curacao_company_14": "Curazao es un lugar atractivo para inversiones offshore con un alto nivel de confidencialidad y acceso a los mercados internacionales",

  "belize_company_1": "CRUZA LAS FRONTERAS: ABRE UNA EMPRESA OFFSHORE EN",
  "belize_company_2": "BELICE CON ",
  "belize_company_3": "Protección legal y oportunidades globales para su negocio",
  "belize_company_4": "Belice: Su jurisdicción offshore global con las ventajas de la legislación inglesa y local",
  "belize_company_5": "Belice, un país de América Central, es conocido por su atractiva jurisdicción offshore. Combina una mezcla de tradiciones jurídicas, incluida la influencia del derecho consuetudinario inglés y las leyes locales.",
  "belize_company_6": "UNA JURISDICCIÓN FAVORABLE PARA SU NEGOCIO: FORMACIÓN DE EMPRESAS ",
  "belize_company_6.1": "EN BELICE CON ",
  "belize_company_7": "Abrir una empresa en Belice es una vía hacia tasas impositivas bajas, una regulación financiera estable y acceso a mercados internacionales, ideal para negocios internacionales.",
  "belize_company_8": "Impuestos",
  "belize_company_9": "Una empresa offshore en Belice puede aprovechar las bajas tasas impositivas y la exención del impuesto sobre la renta corporativa sobre sus ingresos internacionales.",
  "belize_company_10": "Regulación del sector financiero",
  "belize_company_11": "Una empresa offshore en Belice puede aprovechar las bajas tasas impositivas y la exención del impuesto sobre la renta corporativa sobre sus ingresos internacionales.",
  "belize_company_12": "Preferencias comerciales",
  "belize_company_13": "Belice es atractivo para las empresas offshore con bajos costos administrativos y acceso a los mercados estadounidenses",
  "belize_company_14": "Riesgos y limitaciones.",
  "belize_company_15": "Belice está comprometida con los estándares internacionales en materia de transparencia financiera y prevención del lavado de dinero.",

  "canada_company_1": "CANADÁ: UNA JURISDICCIÓN ESTABLE Y VENTAJA PARA LOS NEGOCIOS INTERNACIONALES",
  "canada_company_2": "Canadá ofrece un alto nivel de vida, un sistema legal estable y condiciones favorables para hacer negocios con tasas impositivas moderadas y acceso a grandes mercados",
  "canada_company_3": "TEORÍA Y PRÁCTICA PARA EL DESARROLLO DE SU NEGOCIO",
  "canada_company_4": "Si recién está comenzando a construir su negocio o desea expandirlo, nuestros expertos le ayudarán a evitar errores",
  "canada_company_5": "Impuestos",
  "canada_company_6": "Canadá tiene tasas impositivas moderadas, con un impuesto sobre la renta corporativa de alrededor del 15 %, y también ofrece diversas exenciones fiscales para pequeñas y medianas empresas",
  "canada_company_7": "Regulación del sector financiero",
  "canada_company_8": "El sector financiero canadiense está estrictamente regulado por la Comisión Federal de Valores y otras autoridades que garantizan la estabilidad y la seguridad de los servicios financieros",
  "canada_company_9": "Preferencias comerciales",
  "canada_company_10": "Canadá es atractivo para las empresas internacionales debido a su infraestructura desarrollada, acceso a América del Norte y acuerdos comerciales",
  "canada_company_11": "Riesgos y limitaciones.",
  "canada_company_12": "La mayoría de las empresas deben cumplir con estrictos estándares ambientales y corporativos, además de presentar informes fiscales.",
  "canada_company_13": "De empresarios a empresarios",
  "canada_company_14": "Solo compartimos conocimientos reales que puedes aplicar en la práctica. “Por eso miles de emprendedores nos eligen.",
  "canada_company_15": "Profesionales cualificados",
  "canada_company_16": "Áreas de actividad",
  "canada_company_17": "Clientes en 2025",
  "canada_company_18": "Horario de consulta personal",
  "canada_company_19": "¿Cómo funciona el coaching empresarial?",
  "canada_company_20": "Nuestros expertos disipan los mitos sobre la inutilidad del coaching y ofrecen únicamente conocimientos reales que se pueden aplicar en la práctica. Así es como trabajamos:",
  "canada_company_21": "Análisis de negocio y objetivos",
  "canada_company_22": "El coach realizará un análisis detallado del estado actual del negocio, identificará los desafíos clave y, con base en ello, definirá objetivos estratégicos.",
  "canada_company_23": "Optimización de procesos de negocio",
  "canada_company_24": "Se están implementando métodos eficaces de gestión de equipos, finanzas, marketing y operaciones",
  "canada_company_25": "Motivación y apoyo",
  "canada_company_26": "Un coach acompaña a un emprendedor en todas las etapas de su desarrollo, ayudándolo a superar las crisis, los miedos y las barreras que frenan el crecimiento empresarial.",
  "canada_company_27": "Lograr los resultados planificados",
  "canada_company_28": "Los dueños de negocios reciben herramientas y soluciones claras para expandir sus negocios, aumentar la rentabilidad e ingresar a nuevos mercados",

  "seyshelles_1": "Seychelles: la jurisdicción offshore ideal para negocios sin fronteras",
  "seyshelles_2": "LionsInLaw",
  "seyshelles_3": "Datos mínimos, confidencialidad total y regulación sencilla para empresas internacionales",
  "seyshelles_4": "Seychelles: su camino hacia negocios rentables y confidenciales",
  "seyshelles_5": "Seychelles es una jurisdicción offshore popular en el Océano Índico, conocida por su estabilidad política y condiciones favorables para la inversión internacional",
  "seyshelles_6": "VENTAJAS DE UNA EMPRESA OFFSHORE ",
  "seyshelles_6.1": "EN SEYCHELLES CON LIONSINLAW",
  "seyshelles_7": "Impuestos",
  "seyshelles_8": "Seychelles ofrece tasas impositivas bajas, incluyendo la exención del impuesto sobre la renta corporativa para las empresas que operan fuera del archipiélago",
  "seyshelles_9": "Regulación del sector financiero",
  "seyshelles_10": "Seychelles cuenta con una infraestructura financiera bien desarrollada, regulada por la Autoridad de Servicios Financieros de Seychelles, que cumple con los estándares internacionales.",
  "seyshelles_11": "Preferencias de negocio",
  "seyshelles_12": "Registrar una empresa en Seychelles es un proceso rápido y se completa en pocos días con requisitos mínimos de documentación.",
  "seyshelles_13": "Riesgos y limitaciones.",
  "seyshelles_14": "Si bien Seychelles es una jurisdicción atractiva para las empresas offshore, es importante adherirse a los estándares internacionales de transparencia financiera y combatir el lavado de dinero",
  "seyshelles_15": "Seychelles ofrece un proceso de registro de empresas rápido y sencillo con requisitos mínimos de informes. La ausencia de impuesto sobre la renta para las empresas internacionales hace que esta jurisdicción sea atractiva para los empresarios de todo el mundo. Además, la legislación garantiza un alto nivel de confidencialidad para los propietarios de empresas, lo que ayuda a mantener la información financiera en secreto",

  "mauricius_1": "MAURICIO: TRIBUTACIÓN JUSTA Y UN CLIMA EMPRESARIAL ESTABLE PARA SU ÉXITO DE LionsInLaw",
  "mauricius_2": "Elegir Mauricio para su negocio es una oportunidad de beneficiarse de ventajas fiscales y una situación económica estable con el apoyo de profesionales",
  "mauricius_3": "Mantenimiento eficiente de su empresa offshore durante 1 o 2 años con ",
  "mauricius_4": "Aranceles",
  "mauricius_5": "El sistema jurídico de Mauricio:",
  "mauricius_5.1": " una síntesis del derecho consuetudinario inglés y el derecho civil francés.",
  "mauricius_6": "Mauricio es un país insular en el océano Índico que es una jurisdicción popular para el registro de empresas offshore debido a sus bajos impuestos y su legislación leal",
  "mauricius_7": "VENTAJAS PRINCIPALES Y ASPECTOS PRÁCTICOS DEL REGISTRO DE UNA EMPRESA EN MAURICIO",
  "mauricius_8": "Impuestos",
  "mauricius_9": "Mauricio ofrece una de las tasas de impuesto de sociedades más bajas (15 %), así como tasas de IVA bajas y otros incentivos fiscales favorables para los inversores",
  "mauricius_10": "Mauricio es una jurisdicción popular para las empresas internacionales debido a su economía estable y sus condiciones favorables para la inversión y los negocios extranjeros",
  "mauricius_11": "Regulación del sector financiero",
  "mauricius_12": "El sector financiero de Mauricio está regulado por el Banco Central y la Comisión Financiera Nacional, lo que garantiza un alto nivel de transparencia y cumplimiento de las normas internacionales",
  "mauricius_13": "Riesgos y limitaciones.",
  "mauricius_14": "Si bien Mauricio ofrece condiciones favorables para los negocios, existen requisitos internacionales de transparencia financiera que deben cumplirse.",
  "mauricius_15": "Preferencias para empresas",
  "mauricius_16": "Registrar una empresa en Mauricio es sencillo y puede completarse rápidamente con la ayuda de abogados o agentes locales",

  "en": "Inglés",
  "ua": "Ucraniano",
  "ru": "Ruso",
  "es": "Español",
  "it": "Italiano",
  "pl": "Polonia",
  "fr": "Francés"
}
