{
  "main_page_title":"",
  "main_page_keywords":"",
  "main_page_description":"",
  
  "service_menu":"услуги",
  "blog_menu":"Блог",
  "contact_us_menu":"Контакты",
  
  
  "services":"Услуги",
  "registr_companies": "Рестрация компаний",
  "open_bank_accaunts":"открытие банковских счетов",
  "open_merchant_accaunts": "Открытие Мерчант счетов",
  "registr_trademarks": "регистрация товарных знаков",
  "cryptoconsulting": "Криптоконсалтинг",
  "open_financial_licenses":"Открытие финансовых лицензий",
  "jurisdictions":"юрисдикции",
  
  
  
  
  "footer_lionsinlaw":"LionsInLaw",
  "footer_about_us": "О нас",
  "footer_consultation":"Консультации",
  "footer_blog":"Блог",
  "footer_articles":"Статьи",
  "footer_faq":"Вопросы и ответы",
  "footer_contacts":"Контакты",
  "footer_services":"Услуги",
  "footer_1":"регистрация компаний",
  "footer_2": "открытие банковских счетов",
  "footer_3": "Открытие Мерчант счетов",
  "footer_4": "регистрация товарных знаков",
  "footer_5": "Криптоконсалтинг",
  "footer_6": "Открытие финансовых лицензий",
  "footer_7": "Свяжитесь с нами для получения дополнительной информации или запланируйте консультацию",
  "footer_8": "Наши эксперты готовы помочь вам с любыми вопросами касательно корпоративных услуг и оффшорных решений.",
  "footer_9":"Enter your email address",
  "footer_10":"Связаться",
  "footer_11": "Следите в соц сетях",
  
  
  "global_corporate_services": "Глобальные корпоративные услуги",
  "global_corporate_services_text": "Комплексные корпоративные услуги по всему миру: регистрация компаний, открытие банковских счетов, торговые услуги, криптолицензии и экспертные налоговые консультации",
  "10+":"10+",
  "10+_text": "Годы опыта",
  "50+_jurisdiction_to_registr_company": "50 + юрисдикций для регистрации компаний",
  "lions_in_law":"Lionsinlaw",
  "lions_in_law_text": "Ваш надежный партнер в сфере глобальных корпоративных услуг и оффшорных решений",
  "button_main_page_contact_us": "Связаться с нами",
  "our_service_include": "Наши услуги включают",
  "our_service_include_text": "Мы работаем бок о бок с руководителями высшего звена, чтобы ускорить выполнение с помощью сочетания аналитические и управленческие подходы.",
  
  "global_existense":"Глобальное присутствие",
  "main_1": "Выбор из разных юрисдикций по всему миру, который наилучшим образом соответствует вашим потребностям в сохранении конфиденциальности и защите активов.",
  "main_2":"Еффективность и надежность",
  "main_3": "Обеспечение скорости и высокого качества обслуживания во время процесса регистрации компаний.",
  "main_4": "Индивидуальный подход",
  "main_5": "Подбор оптимальной юрисдикции с учетом вашего бизнес-профиля и стратегических целей.",
  "main_6_choose": "Выбирайте ",
  "main_6": "Вдля комплексных корпоративных решений",
  "main_7": "Мы предлагаем широкий спектр решений для оффшорных компаний, обеспечивая оптимальные варианты для международного расширения, защиты активов и повышения эффективности бизнеса, с комплексным руководством и поддержкой от нашей команды экспертов.",
  "main_8":"Международная экспансия",
  "main_9": "Создание оффшорной компании упрощает выход на новые рынки, способствуя глобальной экспансии с удобными административными процессами.",
  "main_10": "Защита активов",
  "main_11": "Оффшорные организации защищают активы от юридических рисков и судебных процессов, обеспечивая повышенную конфиденциальность и безопасность.",
  "main_12": "Оптимизация налогообложения",
  "main_13": "Расположив бизнес в благоприятной налоговой юрисдикции, вы уменьшите налоговые обязательства и повысите финансовую эффективность",
  "main_14":"Глобальная торговля и инвестиции",
  "main_15": "Оффшорные структуры упрощают международную торговлю и инвестиции, обеспечивая гибкость в управлении валютой и трансграничными транзакциями.",
  "main_16":"Услуги",
  "main_17":"Регистрация компаний",
  "main_18": "Мы обеспечиваем бесперебойную регистрацию компаний в различных юрисдикциях по всему миру, обеспечивая соответствие и эффективность в соответствии с потребностями вашего бизнеса",
  "main_19":"Подробнее",
  "main_20": "оффшорные корпорации",
  "main_21": "Ознакомьтесь с нашими специализированными услугами для создания оффшорных компаний, которые обеспечивают конфиденциальность, защиту активов и стратегическое глобальное присутствие.",
  "main_22":"Подробнее",
  "main_23": "открытие банковских счетов",
  "main_24": "Получите доступ к нашей обширной сети, чтобы открывать корпоративные банковские счета по всему миру, оптимизируя свои финансовые операции и облегчая международные транзакции.",
  "main_25":"Подробнее",
  "main_26": "услуги продавца",
  "main_27": "Воспользуйтесь услугами стратегического налогового планирования и соблюдения законодательства, направленных на минимизацию налоговых обязательств и одновременно максимальную финансовую эффективность.",
  "main_28":"Подробнее",
  "main_29": "юрисдикции для регистрации компаний",
  "main_30": "Мы предоставляем профессиональную консультацию и поддержку на каждом этапе процесса выбора юрисдикции и регистрационной службы, обеспечивая соответствие местным законодательным требованиям.",
  "main_31":"Подробнее",
  "main_32_in": "В ",
  "main_32": " каждый клиент получает индивидуальный подход, адаптированный к конкретным потребностям их бизнеса.",
  "main_33": "Международная объединяем большой опыт с ориентированным на клиента подходом, чтобы предоставлять индивидуальные решения, соответствующие вашим конкретным бизнес-целям. Собираетесь ли вы выйти на международный уровень, ищете защиту активов или улучшаете свои финансовые стратегии, LionsInLaw-ваш преданный партнер на каждом шагу.",
  "main_34": "Сделайте свой бизнес успешным с",
  "main_35":"LionsInLaw",
  "main_36": "Свяжитесь с нами сегодня, чтобы узнать, как мы можем помочь вашему бизнесу процветать в динамичной глобальной среде",
  "main_37":"Связаться с нами",
  "main_38":"Налоговое планирование",
  "main_39": "Минимизация подактов и максимализация эффективности",
  "main_40": "Крипто-лицензии",
  "main_41": "Регулирование оптовалют и соблюдение нормативов",
  "main_42":"контакты",

  "plan_start_header": "Стартовый пакет",
  "plan_start_target_audience": "Для малого бизнеса и физических лиц-предпринимателей",
  "plan_start_item_1": "Ежемесячная налоговая и бухгалтерская отчетность (налоги, социальные взносы, финансовая отчетность).",
  "plan_start_item_2": "Базовые юридические и финансовые консультации (до 2 часов/месяц).",
  "plan_start_item_3": "Проверка договоров (до 3 документов/месяц).",
  "plan_start_item_4": "Поддержка в переписке с налоговыми органами.",
  "plan_start_item_5": "Базовый денежный анализ.",
  
  "plan_business_header": "Бизнес-пакет",
  "plan_business_target_audience": "Для развивающихся компаний",
  "plan_business_item_1": "Полная ежемесячная налоговая отчетность и контроль сроков оплаты.",
  "plan_business_item_2": "Составление и пересмотр договоров (до 10 документов/месяц).",
  "plan_business_item_3": "Юридическое сопровождение сделок и корпоративных изменений.",
  "plan_business_item_4": "Проверка контрагентов (до 5/месяц).",
  "plan_business_item_5": "Консультации по налоговому и корпоративному праву (до 5 часов/месяц).",
  "plan_business_item_6": "Представительство в государственных учреждениях (налоговая инспекция, регистрационные органы).",

  "plan_vip_header": "VIP-пакет",
  "plan_vip_target_audience": "Комплексная поддержка",
  "plan_vip_item_1": "Полная бухгалтерская и налоговая поддержка с выделенным менеджером.",
  "plan_vip_item_2": "Неограниченное количество составления и пересмотра договоров.",
  "plan_vip_item_3": "Представительство в суде (подготовка исковых заявлений и участие в рассмотрении дел).",
  "plan_vip_item_4": "Регистрация и внесение изменений в уставные документы без ограничений.",
  "plan_vip_item_5": "Улучшены проверки контрагентов и налоговых рисков.",
  "plan_vip_item_6": "Круглосуточные юридические консультации и срочная помощь.",
  "plan_vip_item_7": "Ежеквартальные аналитические отчеты по оптимизации налогообложения.",

  "additional_options": "Дополнительные опции",
  "additional_options_item_1": "Подготовка и представление годовых отчетов.",
  "additional_options_item_2": "Регистрация торговых марок и защита интеллектуальной собственности.",
  "additional_options_item_3": "Лицензирование и получение разрешений на ведение бизнеса.",
  "additional_options_item_4": "Разработка кадровой и трудовой документации.",
  "additional_options_item_5": "Консультации по международному праву для импортно-экспортных операций.",
  "additional_options_item_6": "Налоговое планирование и стратегия оптимизации.",
  "additional_options_item_7": "Комплексная проверка и проверка соответствия требованиям для слияний и поглощений.",
  "additional_options_item_8": "Поддержка переговоров и медиации в бизнес-спорах.",
  "additional_options_item_9": "Создание дочерних компаний или представительств за границей.",
  
  "contact_us_1":"связаться с",
  "contact_us_2": "запланируйте консультацию или получите дополнительную информацию от наших экспертов относительно корпоративных услуг и оффшорных решений.",
  "contact_us_3":"LionsInLaw",
  "contact_us_4":"контакты",
  "contact_us_5":"LionsInLaw",
  "contact_us_6":"быстрая и удобная связь для решения ваших вопросов",
  "contact_us_7":"будем на связи",
  "contact_us_8": "что мы можем вам помочь",
  
  "contact_us_subject_1":"тема 1",
  "contact_us_subject_2":"тема 2",
  "contact_us_subject_3":"тема 3",
  "contact_us_subject_4":"тема 4",
  "contact_us_subject_5":"адрес электронной почты",
  "contact_us_subject_6":"адрес электронной почты",
  "contact_us_subject_7":"полное имя",
  "contact_us_subject_8":"полное имя",
  "contact_us_subject_9":"номер телефона",
  "contact_us_subject_10":"страна",
  "contact_us_subject_11":"страна",
  "contact_us_subject_12":"сообщение",
  
  "contact_us_subject_13":"прикрепить файл",
  "contact_us_subject_14":"*.jpg, *.jpeg, *.png, *.gif, *.bmp, *.pdf, *.txt, *.doc, *.docx, *.xls, *.xlsx, < = 20 МБ/файл, ограничить 3 файла",
  
  "contact_us_subject_15": "электронная почта и адрес для выставления счетов остаются прежними;",
  "contact_us_subject_16":"связаться с нами",
  
  "open_bank_acount_1":"LionsInLaw",
  "open_bank_acount_2":"Ваш надежный партнер в создании международной компании",
  "open_bank_acount_3": "Експертные услуги по регистрации компаний и открытию банковских счетов по всему миру",
  "open_bank_acount_4":"Связаться с нами",
  "open_bank_acount_5": "LionsInLaw-эксперты по созданию международных компаний",
  "open_bank_acount_6": "Мы специализируемся на содействии созданию международных компаний и обеспечении бесперебойных решений для открытия банковских счетов. Наши услуги охватывают клиентов по всему миру, предоставляя профессиональную поддержку на каждом этапе. Мы способствуем плавному и быстрому открытию банковских счетов в соответствии с потребностями вашего бизнеса, обеспечивая доступ к основным финансовым услугам без лишних задержек и осложнений.",
  "open_bank_acount_7": "Опыт создания международной компании",
  "open_bank_acount_8":"Беспрепятственное открытие банковских счетов",
  "open_bank_acount_9": "Открытие банковского счета с ",
  "open_bank_acount_9.1": "становится простым благодаря нашей глобальной сети банковских партнеров",
  "open_bank_acount_10": "Начните свой международный бизнес с ",
  "open_bank_acount_10.1": " надежная поддержка стартапов ",
  "open_bank_acount_10.2": "и корпораций в глобальном росте.",
  "open_bank_acount_11": "От стартапов до корпораций-мы поддерживаем ваши глобальные амбиции с экспертными услугами по созданию компании и открытию банковского счета.",
  "open_bank_acount_12": "Експерты в создании компаний и открытии банковских счетов, готовы помочь вам сегодня!",
  "open_bank_acount_13":"Связаться с нами",
  "open_bank_acount_14": "Почему выбирают ",
  "open_bank_acount_14.1": "?",
  "open_bank_acount_15": "Профессиональные консультации и глобальный охват для вашего успеха с ",
  
  "open_bank_acount_16": "клиентоориентированный подход",
  "open_bank_acount_17": "Мы понимаем уникальные потребности наших клиентов и стремимся предоставлять исключительные услуги и ценности",
  "open_bank_acount_18":"экспертное руководство",
  "open_bank_acount_19": "Наша команда состоит из юридических и финансовых экспертов, которые предоставляют индивидуальные консультации и поддержку при создании компании и банковского процесса.",
  "open_bank_acount_20":"надежность",
  "open_bank_acount_21": "Мы отдаем приоритет эффективности и надежности, обеспечивая точное и своевременное создание вашей компании и открытие банковского счета.",
  "open_bank_acount_22":"глобальный охват",
  "open_bank_acount_23": "Имея присутствие в ключевых юрисдикциях по всему миру, мы предлагаем комплексные решения, которые соответствуют местным нормативным требованиям и международным стандартам.",
  "open_bank_acount_24": "Обеспечьте свои глобальные амбиции с Lionsinlaw - вашим надежным партнером в международных бизнес-решениях",
  "open_bank_acount_25": "Заказ банковского счета: проще, быстрее, надежнее с нашей экспертной поддержкой.",
  "open_bank_acount_26":"Заказать",
  
  
  "merchant_account_1":"LionsInLaw",
  "merchant_account_2": "создание международных компаний и решения для торговых счетов",
  "merchant_account_3": "Мы способствуем созданию международных компаний и предоставляем бесперебойные решения для открытия торговых счетов по всему миру",
  "merchant_account_4": "Связаться с нами",
  "merchant_account_5": "специализированные решения для учетных записей продавцов",
  "merchant_account_6": "Навигация в сложных процессах обработки платежей и открытие учетной записи продавца за рубежом может быть сложной. ",
  "merchant_account_6.1": " упрощает этот процесс, предлагая индивидуальные решения для учетных записей продавцов, которые соответствуют конкретным потребностям вашего бизнеса. Независимо от того, работаете ли вы в электронной коммерции, финтех или других отраслях, которые нуждаются в возможностях онлайн-платежей, наша команда экспертов гарантирует вам доступ к надежным и совместимым торговым услугам",
  "merchant_account_7": "почему стоит выбрать LIONSINLAW для нужд вашей учетной записи?",
  "merchant_account_8": "глобальная сеть",
  "merchant_account_9": "Мы используем нашу обширную сеть банковских партнеров и платежных систем по всему миру, чтобы упростить эффективное и безопасное открытие торговых счетов в соответствии с вашей бизнес-моделью",
  "merchant_account_10": "соответствие и безопасность",
  "merchant_account_11": "Обеспечение соответствия местным и международным нормам имеет первоочередное значение. Lionsinlaw гарантирует, что настройки вашей торговой учетной записи соответствуют всем нормативным стандартам, обеспечивая душевное спокойствие и безопасность для ваших транзакций.",
  "merchant_account_12": "знания и опыт",
  "merchant_account_13": "Обладая многолетним опытом работы в международном бизнесе и финансовых услугах, Lionsinlaw понимает тонкости требований к учетным записям трейдеров в различных юрисдикция",
  "merchant_account_14":"индивидуальное обслуживание",
  "merchant_account_15": "Мы верим в предоставление персонализированного обслуживания, которое соответствует вашим уникальным бизнес-потребностям. Наша команда профессионалов стремится сопровождать вас на каждом этапе процесса открытия торгового счета.",
  "merchant_account_16": "передовые технологии",
  "merchant_account_17": "Благодаря внедрению передовых технологий, Lionsinlaw обеспечивает максимальную эффективность и удобство в управлении вашей торговой учетной записью. Наши инновационные решения позволяют автоматизировать процессы, минимизировать ручную работу и повысить точность обработки транзакций.",
  "merchant_account_18": "Експертные консультации для вашего бизнеса",
  "merchant_account_19": "Связаться с нами",
  "merchant_account_20": "расширение возможностей вашего бизнеса с LIONSINLAW",
  "merchant_account_21": "Выбирайте комплексные решения для торговых задач и экспертную поддержку для доработки ваших глобальных бизнес-целей.",
  "merchant_account_22": "Связаться с нами",
  
  
  "trademark_registration_1": "Експертные решения для создания компаний и регистрации торговых Марок в Европе, Канаде и США",
  "trademark_registration_2":"LionsInLaw",
  "trademark_registration_3": "ваш ПАРТНЕР в международном бизнесе и регистрации товарных знаков",
  "trademark_registration_4":"Зарегистрировать торговую марку",
  "trademark_registration_5": "1.45 К/месяц",
  "trademark_registration_6": "регистрации торговых Марок в Европе, Канаде и США",
  "trademark_registration_7": "доверенные партнеры",
  "trademark_registration_8":"Довольных клиентов",
  "trademark_registration_9":"опыт регистрации товарных знаков",
  "trademark_registration_10": "защита ваших прав интеллектуальной собственности имеет решающее значение на современном глобальном рынке. Lionsinlaw предлагает экспертное руководство и комплексные услуги для быстрой и эффективной регистрации торговых марок в Европе, Канаде и США",
  "trademark_registration_11":"глобальная защита",
  "trademark_registration_12": "Защита ваших прав интеллектуальной собственности имеет решающее значение на современном конкурентном глобальном рынке.",
  "trademark_registration_13":"эффективная Регистрация",
  "trademark_registration_14": "Lionsinlaw предлагает экспертное руководство и комплексные услуги для быстрой регистрации торговых марок в Европе, Канаде и США.",
  "trademark_registration_15": "почему выбрать LIONSINLAW для регистрации торговой МАРКИ",
  "trademark_registration_16": "Экпертный подход к защите вашего бренда",
  "trademark_registration_17": "юридическая экспертиза",
  "trademark_registration_18": "Наша команда состоит из квалифицированных юристов с большим опытом работы в законодательстве о товарных знаках во многих юрисдикциях.",
  "trademark_registration_19": "глобальное покрытие",
  "trademark_registration_20": "Lionsinlaw предоставляет бесперебойные услуги по регистрации торговых марок на ключевых рынках, включая Европу, Канаду и США, обеспечивая защиту вашего бренда за рубежом.",
  "trademark_registration_21":"индивидуальное обслуживание",
  "trademark_registration_22": "Мы понимаем важность персонализированного обслуживания и тесно сотрудничаем с каждым клиентом, чтобы адаптировать наши услуги по регистрации товарных знаков в соответствии с их конкретными потребностями и целями.",
  "trademark_registration_23": "эффективность и соответствие",
  "trademark_registration_24": "Мы упрощаем процесс регистрации, обрабатываем все документы и переписку с местными органами власти, чтобы обеспечить соблюдение местных законов и правил в отношении торговых марок.",
  "trademark_registration_25":"Поддержка вашего бренда с:",
  "trademark_registration_26": "Поддержка",
  "trademark_registration_27": "для стартапов",
  "trademark_registration_28": "защитите свой новый бренд с самого начала.",
  "trademark_registration_29":"для корпораций:",
  "trademark_registration_30": "расширьте охват и защитите свои продукты на новых рынках.",
  "trademark_registration_31":"LIONSINLAW",
  "trademark_registration_32": "независимо от вашего бизнеса, мы обеспечим эффективную защиту ваших торговых марок. Свяжитесь с нами, чтобы узнать больше о наших услугах в Европе, Канаде и США",
  "trademark_registration_33":"связаться с нами",
  "trademark_registration_34": "защитите свой БРЕНД от LionsInLaw",
  "trademark_registration_35": "мы Ваш надежный Партнер в международной регистрации торговых Марок. Доверьте Нам Защиту Вашей Интеллектуальной Собственности На Глобальном Уровне.",
  "trademark_registration_36":"связаться с нами",
  
  "questions_faq_1": "Часто задаваемые вопросы",
  "questions_faq_2": "Спросите все, что вам нужно знать о наших продуктах и услугах.",
  "questions_faq_3": "Что такое оффшорная компания и каковы ее преимущества?",
  "questions_faq_4": "Оффшорная компания-это компания, зарегистрированная в юрисдикции, которая предлагает налоговые льготы, конфиденциальность и простоту ведения бизнеса. Преимущества включают оптимизацию налоговых расходов, защиту активов, повышенную конфиденциальность, упрощенное управление международной торговлей и инвестициями.",
  "questions_faq_5": "Какие решения вы предлагаете для международного расширения бизнеса?",
  "questions_faq_6": "Оффшорная компания-это компания, зарегистрированная в юрисдикции, которая предлагает налоговые льготы, конфиденциальность и простоту ведения бизнеса. Преимущества включают оптимизацию налоговых расходов, защиту активов, повышенную конфиденциальность, упрощенное управление международной торговлей и инвестициями.",
  "questions_faq_7": "Как оффшорные компании могут защитить активы?",
  "questions_faq_8": "Оффшорная компания-это компания, зарегистрированная в юрисдикции, которая предлагает налоговые льготы, конфиденциальность и простоту ведения бизнеса. Преимущества включают оптимизацию налоговых расходов, защиту активов, повышенную конфиденциальность, упрощенное управление международной торговлей и инвестициями.",
  "questions_faq_9": "Как оффшорные компании обеспечивают конфиденциальность?",
  "questions_faq_10": "Оффшорная компания-это компания, зарегистрированная в юрисдикции, которая предлагает налоговые льготы, конфиденциальность и простоту ведения бизнеса. Преимущества включают оптимизацию налоговых расходов, защиту активов, повышенную конфиденциальность, упрощенное управление международной торговлей и инвестициями.",
  "questions_faq_11": "Почему стоит выбрать LionsInLaw для создания оффшорной компании?",
  "questions_faq_12": "Оффшорная компания-это компания, зарегистрированная в юрисдикции, которая предлагает налоговые льготы, конфиденциальность и простоту ведения бизнеса. Преимущества включают оптимизацию налоговых расходов, защиту активов, повышенную конфиденциальность, упрощенное управление международной торговлей и инвестициями.",
  
  
  "cryptoconsulting_1":"LionsInLaw",
  "cryptoconsulting_2":"50+",
  "cryptoconsulting_3": "Лицензированные специалисты, которым доверяют",
  "cryptoconsulting_4": "Ваш эксперт по международному бизнесу и криптовалютному лицензированию. Профессиональные решения для создания компаний и получения лицензий в любой юрисдикции.",
  "cryptoconsulting_5": "Лицензирование КРИПТОВАЛЮТ",
  "cryptoconsulting_6": "Соблюдение требований AML/KYC",
  "cryptoconsulting_7": "Лицензии на обмен криптовалютами",
  "cryptoconsulting_8":"Услуги хранения цифровых активов",
  "cryptoconsulting_9": "лицензии на обмен КРИПТОВАЛЮТАМИ",
  "cryptoconsulting_10": "Мы помогаем в получении лицензий на обмен криптовалютами, обеспечивая соблюдение местных норм и операционных требований. Наша команда помогает сориентироваться в сложном процессе подачи заявки и нормативно-правовой базе, чтобы облегчить утверждение лицензий.",
  "cryptoconsulting_11":"Подробно",
  "cryptoconsulting_12":"услуги кошелька и хранения",
  "cryptoconsulting_13": "Lionsinlaw поддерживает клиентов в получении лицензий на услуги кошелька и хранения криптовалюты, обеспечивая безопасное управление цифровыми активами, соблюдая нормативные стандарты.",
  "cryptoconsulting_14":"Подробно",
  "cryptoconsulting_15":"Соответствие ICO/STO:",
  "cryptoconsulting_16": "Для клиентов, которые запускают первоначальные предложения монет (ICO) или предложения токенов безопасности (STO), мы предоставляем рекомендации по соблюдению нормативных требований и помогаем получить необходимые лицензии для законной продажи токенов",
  "cryptoconsulting_17":"Подробно",
  "cryptoconsulting_18":"Соответствие AML/KYC:",
  "cryptoconsulting_19": "Обеспечение соответствия нормам по борьбе с отмыванием денег (AML) и «Знай своего клиента» (KYC) имеет решающее значение в индустрии криптовалют. Lionsinlaw помогает внедрять надежные рамки соответствия, чтобы соответствовать нормативным требованиям и уменьшать риски.",
  "cryptoconsulting_20":"Подробно",
  "cryptoconsulting_21": "почему выбрать ",
  "cryptoconsulting_21.1": "для лицензирования криптовалюты?",
  "cryptoconsulting_22": "Навигация в нормативном ландшафте, окружающем криптовалюты и технологию блокчейн, требует специальных знаний и опыта. Lionsinlaw предоставляет экспертное руководство и поддержку, чтобы помочь клиентам получить необходимые лицензии для деятельности, связанной с криптовалютой",
  "cryptoconsulting_23":"Юридическая экспертиза:",
  "cryptoconsulting_24": "Наша команда-это опытные юристы с экспертизой в сфере блокчейн-технологий и регулирования криптовалют в разных юрисдикциях",
  "cryptoconsulting_25":"Глобальная сеть",
  "cryptoconsulting_26": "Lionsinlaw использует свою сеть и партнерские связи для эффективного получения криптовалютных лицензий по всему миру.",
  "cryptoconsulting_27":"Индивидуальные решения",
  "cryptoconsulting_28": "Мы понимаем уникальные вызовы сектора криптовалют и предлагаем индивидуальные решения, которые соответствуют вашим конкретным бизнес-целям и нормативным требованиям.",
  "cryptoconsulting_29": " поддержка вашего Криптовалютного бизнеса",
  "cryptoconsulting_30":"LionsInLaw",
  "cryptoconsulting_31": "Независимо от того, запускаете ли вы криптобиржу, услугу кошелька или продажу токенов, Lionsinlaw обеспечит ваш бизнес экспертными решениями по лицензированию. Свяжитесь с нами сегодня, чтобы обсудить, как мы поможем вам преодолеть нормативные сложности и добиться успеха в динамичном мире блокчейн-технологий",
  "cryptoconsulting_32":"1005+",
  "cryptoconsulting_33": "которые доверяют нам",
  "cryptoconsulting_34": "Свяжитесь с нами для успеха в мире Блокчейн-технологий",
  "cryptoconsulting_35": "Надежное Партнерство для лицензирования Криптовалют и нормативного соответствия",
  "cryptoconsulting_36":"Связаться с нами",
  
  
  "finance_license_1": "Ваш Партнер по международному бизнесу и финансовому лицензированию",
  "finance_license_2":"LionsInLaw",
  "finance_license_3": "Комплексные услуги по регистрации компаний и получению финансовых лицензий в ключевых юрисдикциях",
  "finance_license_4":"банковские лицензии",
  "finance_license_5": "Мы помогаем клиентам получить банковские лицензии в таких юрисдикциях, как Англия и Маврикий, что позволяет им работать как полноценные банки и предлагать банковские услуги клиентам по всему миру.",
  "finance_license_6":"подробно",
  "finance_license_7":"лицензии на платежные услуги:",
  "finance_license_8": "Lionsinlaw помогает компаниям получить лицензии на платежные услуги в таких юрисдикциях, как Канада и США, позволяя им предоставлять решения для обработки платежей и услуги электронных денег в соответствии с требованиями.",
  "finance_license_9":"подробно",
  "finance_license_10":"лицензии на управление АКТИВАМИ",
  "finance_license_11": "Для клиентов, которые занимаются управлением активами и консультированием по инвестициям, мы способствуем приобретению лицензий, которые позволяют им управлять активами и предоставлять инвестиционные консультации на законных основаниях.",
  "finance_license_12":"подробно",
  "finance_license_13": "лицензии на брокерскую деятельность и торговлю",
  "finance_license_14": "Независимо от того, идет ли речь о получении брокерских лицензий для торговли ценными бумагами или лицензий на бирже криптовалют, Lionsinlaw ведет клиентов через нормативные требования для законной торговли.",
  "finance_license_15":"подробно",
  "finance_license_16": "для финансового лицензирования?",
  "finance_license_17": "Профессиональный подход и эффективные решения для лицензирования в ключевых юрисдикциях",
  "finance_license_18":"Юридическая экспертиза:",
  "finance_license_19": "Наша команда-это опытные юристы с экспертизой в сфере блокчейн-технологий и регулирования криптовалют в разных юрисдикциях",
  "finance_license_20":"Глобальная сеть",
  "finance_license_21": "Lionsinlaw использует свою сеть и партнерские связи для эффективного получения криптовалютных лицензий по всему миру.",
  "finance_license_22":"Индивидуальные решения",
  "finance_license_23": "Мы понимаем уникальные вызовы сектора криптовалют и предлагаем индивидуальные решения, которые соответствуют вашим конкретным бизнес-целям и нормативным требованиям.",
  "finance_license_24": "Управление рисками с Lionsinlaw",
  "finance_license_25": "Уменьшение регуляторных рисков имеет первостепенное значение. Lionsinlaw гарантирует, что заявки клиентов на лицензии тщательно подготовлены и соответствуют местным нормативным стандартам, сводя к минимуму задержки и отказы.",
  "finance_license_26":"Связаться с нами",
  "finance_license_27": "Доверьтесь надежному ПАРТНЕРУ для экспертизы в ФАНАНСОВОМ лицензировании",
  "finance_license_28":"Поддержка",
  "finance_license_29":"Финансовое лицензирование:",
  "finance_license_30":"Юрисдикционная специализация",
  "finance_license_31": "Разработка индивидуальных стратегий для достижения бизнес-целей и соответствия регуляторным требованиям.",
  "finance_license_32":"LionsInLaw",
  "finance_license_33": "Партнерство для получения доверенной экспертизы в сфере финансового лицензирования и соблюдения нормативных требований в Англии, Маврикии, Канаде и США.*",
  "finance_license_34":"Присоединиться",
  
  
  "jurisdictions_1": "Оптимальные юрисдикции для вашего бизнеса",
  "jurisdictions_2": "Профессиональная консультация и поддержка на каждом этапе регистрации компании",
  "jurisdictions_3": "Независимо от того, где вы ведете бизнес - в Европе, Азии, Африке, на Ближнем Востоке или в Америке -",
  "jurisdictions_3.1": " создаст лучшую торговую или холдинговую структуру для вашего бизнеса. Мы обеспечиваем соответствие местным законам и правилам, оказывая профессиональную поддержку на каждом этапе.",
  "jurisdictions_4":"Выберите регион",
  "jurisdictions_5":"Европейский регион",
  "jurisdictions_6":"Американский регион",
  "jurisdictions_7":"Азиатский регион",
  "jurisdictions_8": "почему выбрать LIONSINLAW",
  "jurisdictions_9": "Профессиональные услуги по регистрации компаний и экспертная поддержка на каждом этапе",
  "jurisdictions_10":"Индивидуальные решения",
  "jurisdictions_11": "Мы настраиваем наши услуги в соответствии с вашими конкретными бизнес-целями и требованиями к соответствию, обеспечивая эффективные и действенные решения.",
  "jurisdictions_12":"Комплексная поддержка",
  "jurisdictions_13": "От первоначальной консультации до постоянного управления соответствием наша специальная команда обеспечивает постоянную поддержку для удовлетворения ваших постоянно меняющихся потребностей.",
  "jurisdictions_14": "Экспертное руководство",
  "jurisdictions_15": "Воспользуйтесь нашим богатым опытом и знаниями по созданию оффшорных компаний и структурированию международного бизнеса.",
  "jurisdictions_16": "Получите экспертную консультацию по созданию оффшорной компании с",
  "jurisdictions_17":"LionsInLaw",
  "jurisdictions_18":"Эффективное создание оффшорной компании: консультации и поддержка",
  "jurisdictions_19":"Консультация",
  "jurisdictions_20": "оффшорная компания в Англии",
  "jurisdictions_21": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_22": "оффшорная компания в Гибралтаре",
  "jurisdictions_23": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_24":"Подробнее",
  "jurisdictions_25": "оффшорная компания в Испании",
  "jurisdictions_26": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_27": "оффшорная компания Остров Мэн",
  "jurisdictions_28": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_29":"Подробнее",
  "jurisdictions_30": "оффшорная компания в Ирландии",
  "jurisdictions_31": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_32": "оффшорная компания в Шотландии",
  "jurisdictions_33": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_34":"Подробнее",
  "jurisdictions_35": "оффшорная компания в США",
  "jurisdictions_36": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_37": "оффшорная компания в Польше",
  "jurisdictions_38": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_39": "оффшорная компания в Чехии",
  "jurisdictions_40": "оффшорная компании в Бельгии",
  "jurisdictions_41": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_42":"Подробнее",
  "jurisdictions_43": "оффшорная компания в США",
  "jurisdictions_44": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_45": "оффшорная компания в Панаме",
  "jurisdictions_46": "Откройте для себя новые возможности вместе с LionsInLaw: быстрая и надежная регистрация компаний в Панаме, обеспечивающая глобальные перспективы и финансовые преимущества.",
  "jurisdictions_47":"Подробнее",
  "jurisdictions_48": "оффшорная компания в КЮРАСАО",
  "jurisdictions_49":"имея многолетний опыт работы в международном бизнесе и финансовых услугах, Lionsinlaw понимает тонкости требований к учетным записям торговцев в разных юрисдикциях",
  "jurisdictions_50": "оффшорная компания в Белиз",
  "jurisdictions_51": "Открытие компании в Белизе-это путь к низким налоговым ставкам, стабильному финансовому регулированию и доступу к международным рынкам, идеальй для международного бизнеса",
  "jurisdictions_52": "оффшорная компания в Канаде",
  "jurisdictions_53": "откройте новые возможности вместе с LionsInLaw: быстрая и надежная регистрация компаний в Канаде что обеспечивает глобальные перспективы и финансовые преимущества",
  "jurisdictions_54": "оффшорная компания в Сейшелы",
  "jurisdictions_55": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  "jurisdictions_56": "оффшорная компания в Мауриций",
  "jurisdictions_57": "Международный финансовый центр с простой налоговой системой. Идеальное место для оптимизации вашего бизнеса и роста на глобальном уровне.",
  
  
  "england_company_1":"создание оффшорной компании в Англии: преимущества и возможности",
  "england_company_2":"Юридическая защищенность и глобальные возможности для вашего бизнеса",
  "england_company_3":"Откройте свой бизнес в Англии",
  "england_company_4": "Англия является частью Объединенного Королевства Великобритании и Северной Ирландии. Она Имеет Богатую Историю И Влиятельную Правовую Систему, Которая Включает Элементы Общего Права И Прецедентного Права. / N Англия имеет общую правовую Систему, основанную на прецедентном праве. Корпоративное Законодательство В Англии Хорошо Развито, С Подробными Правилами Создания И Управления Компаниями",
  "england_company_5":"Налогообложение",
  "england_company_6": "Корпоративный налог в Англии составляет 19% (по состоянию на 2024 год). Существует система налоговых льгот для малых компаний и инвестиционных проектов",
  "england_company_7":"Создание компании в Англии: налоговые преимущества и практические аспекты",
  "england_company_8": "Подробный обзор процесса регистрации компании в Англии через онлайн-систему Companies House и преимущества корпоративного налога на уровне 19%, что обеспечивает конкурентоспособность и привлекательность для бизнеса.",
  "england_company_9": "Регулирование финансового сектора",
  "england_company_10": "Финансовый сектор Англии строго регулируется правительством и финансовой полномочной службой Великобритании (FCA), что обеспечивает стабильность и прозрачность в финансовых операциях",
  "england_company_11": "Риски и ограничения.",
  "england_company_12": "Англия придерживается международных стандартов в сфере противодействия отмыванию денег и борьбы с финансированием терроризма. Кроме того, могут быть определенные административные ограничения для иностранных инвесторов в определенных секторах.",
  "england_company_13": "Преференции для бизнеса",
  "england_company_14": "Англия имеет развитые финансовые рынки и доступ к международным рынкам капитала. Существует возможность создания различных типов компаний, включая публичные и частные.",
  "england_company_15": "Получите экспертную консультацию по созданию оффшорной компании LionsInLaw",
  "england_company_16": "Узнайте о стоимости и условиях регистрации вашей будущей оффшорной компании от наших экспертов",
  "england_company_17":"Зарегистрировать компанию",
  
  
  "gibraltar_1": "начните свой бизнес в Гибралтаре с LionsInLaw",
  "gibraltar_2": "профессиональная помощь в открытии оффшорных компаний, банковских счетов и юридических консультациях в Гибралтар",
  "gibraltar_3": "Особенности Гибралтара для вашей оффшорной компании",
  "gibraltar_4": "Гибралтар-Британская территория с собственной системой Права и специальным статусом для бизнеса. Его Правовая Система Основана На Английском Общем Праве С Влиянием Местных Законов.",
  "gibraltar_5":"Особенности Гибралтара для вашей оффшорной компании",
  "gibraltar_6":"Налогообложение",
  "gibraltar_7": "Налоговая система Гибралтара привлекательна для бизнеса с низкими ставками корпоративного налога и налоговыми льготами.",
  "gibraltar_8": "Регулирование финансового сектора",
  "gibraltar_9": "Финансовый сектор Гибралтара регулируется Financial Services Commission, что обеспечивает стабильность и прозрачность.",
  "gibraltar_10": "Открытие компании в США открывает множество возможностей доступа к глобальным рынкам, инновационным технологиям и экономическому потенциалу.",
  "gibraltar_11": "Риски и ограничения.",
  "gibraltar_12": "Гибралтар придерживается международных стандартов в области финансовой прозрачности и имеет правила соблюдения нормативных требований.",
  "gibraltar_13":"Преференции для бизнеса",
  "gibraltar_14": "Гибралтар имеет развитые финансовые услуги и благоприятные условия для международных инвестиций и финансовых технологий.",
  
  "mpcexoc_1": "Получите экспертную консультацию по созданию оффшорной компании",
  "mpcexoc_2":"LionsInLaw",
  "mpcexoc_3": "Поддержка",
  "mpcexoc_4":" / Месяц",
  "mpcexoc_5": "Выполнение в течение 2 дня",
  "mpcexoc_6":"100% успешность",
  "mpcexoc_7": "Быстро, легко и с Max конфиденциальностью через защищенные системы",
  "mpcexoc_8": "Узнайте о стоимости и условиях регистрации вашей будущей оффшорной компании от наших экспертов",
  "mpcexoc_9": "Зарегистрировать компанию",
  
  
  "spain_company_1": "открой новые горизонты бизнеса с LIONSINLAW в Испании!",
  "spain_company_2": "Сделайте первый шаг к успеху: Регистрация оффшорной компании с нашими экспертами",
  "spain_company_3": "Испания: вход на европейский рынок",
  "spain_company_4": "Испания-страна в Пиренейском полуострове с развитой экономикой и Доступом к европейскому рынку.Испания Имеет Гражданскую Правовую Систему, Основанную На Законодательстве И Конституции Страны.",
  "spain_company_5": "Преимущества оффшорной компании в Испании с LIONSINLAW",
  "spain_company_6":"Налогообложение",
  "spain_company_7": "Налоговая система в Польше включает корпоративный налог и ряд других налоговых ставок для различных типов доходов.",
  "spain_company_8": "Регулирование финансового сектора",
  "spain_company_9": "Финансовый сектор Польши регулируется Национальным банком Польши и другими финансовыми органами.",
  "spain_company_10": "Преференции для бизнеса",
  "spain_company_11": "Польша является важным рынком в Центральной Европе с доступом к европейскому рынку и развитой инфраструктурой.",
  "spain_company_12": "Риски и ограничения.",
  "spain_company_13": "Польша придерживается европейских стандартов в сфере финансовой прозрачности и регулирует иностранные инвестиции в соответствии с национальным законодательством.",
  "spain_company_14": "Открытие бизнеса в Чехии привлекает предпринимателей своим стратегическим расположением в центре Европы, что способствует удобному доступу к рынкам ЕС и соседних стран. Кроме того, Чехия известна своей прогрессивной бизнес-инфраструктурой и надежной юридической системой, способствующей стабильности и прозрачности в ведении бизнеса. Не последнее место в этом списке занимает динамичная экономика страны, которая предоставляет благоприятные условия для развития и роста предприятий.",
  
  
  "isla_of_man_1": "Создайте вашу оффшорную компанию на",
  "isla_of_man_2":"Острове Мэн",
  "isla_of_man_3": "Оптимизируйте свой бизнес с нашими экспертными услугами регистрации компаний на острове Мэн. Глобальные возможности, налоговые преимущества и надежный партнер",
  "isla_of_man_4":"Довольных клиентов",
  "isla_of_man_5": "Откройте новые горизонты с оффшорной компанией на острове Мэн",
  "isla_of_man_6": "Остров Мэн Э коронной зависимостью Британии со своей юридической системой, базирующейся на английском общем праве. Эта Система Использует Прецедентное Право, Обеспечивая Стабильность И Предсказуемость. Это Создает Благоприятные Условия Для Развития Бизнеса.",
  "isla_of_man_7": "Преимущества и вызовы открытия оффшорной компании на ",
  "isla_of_man_8":"Острове Мэн",
  "isla_of_man_9":"Налогообложение",
  "isla_of_man_10": "Остров Мэн предлагает административные услуги и ставки налогов, которые очень низкие и в административной зон",
  "isla_of_man_11": "Остров Мэн обеспечивает стабильную юридическую систему на основе английского права и строгое Регулирование финансового сектора, идеальную среду для успешного развития бизнеса.",
  "isla_of_man_12": "Регулирование финансового сектора",
  "isla_of_man_13": "Финансовый сектор на острове Мэн строго регулируется в соответствии с нормативными требованиями, установленными Правительством Гибралтара.",
  "isla_of_man_14": "Риски и ограничения.",
  "isla_of_man_15": "Существуют международные стандарты в области финансовой и фискальной прозрачности, которые нужно соблюдать при деятельности на острове Мэн",
  "isla_of_man_16": "Преференции для бизнеса",
  "isla_of_man_17": "Остров Мэн известен своими привлекательными условиями для оффшорных компаний с низкими налоговыми ставками и конфиденциальностью.",
  
  
  "ireland_company_1": "начните ",
  "ireland_company_1.1": "свою оффшорно компанию в Ирландии с",
  "ireland_company_2": "Еффективные решения для международного бизнеса и надежная поддержка на каждом шагу",
  "ireland_company_3": "Еффективное обслуживание вашей оффшорной компании на 1 или 2 года с LionsInLaw",
  "ireland_company_4": "Ирландия: ",
  "ireland_company_4.1": "Сильная правовая поддержка для вашей оффшорной компании",
  "ireland_company_5": "Ирландия-суверенное государство в Западной Европе, которое является Членом Европейского Союза и имеет смесь правовых традиций, включая общее Право и элементы европейского Права",
  "ireland_company_6": "основные ПЕРЕВГАИ и практические аспекты регистрации компании",
  "ireland_company_7": "Ирландии",
  "ireland_company_8":"Налогообложение",
  "ireland_company_9": "Налоговая система Ирландии привлекательна для бизнеса, с низкими ставками корпоративного налога и рядом налоговых льгот для технологических компаний.",
  "ireland_company_10": "Регулирование финансового сектора",
  "ireland_company_11": "Финансовый сектор Ирландии регулируется Центральным банком Ирландии и является частью европейской системы финансового надзора",
  "ireland_company_12": "Откройте новые горизонты для вашего бизнеса с выгодами ирландской юрисдикции",
  "ireland_company_13": "Риски и ограничения.",
  "ireland_company_14": "Ирландия придерживается международных стандартов в сфере финансовой и фискальной прозрачности, а также имеет правила по привлечению иностранных инвестиций",
  "ireland_company_15": "Предпочтения для бизнеса",
  "ireland_company_16": "Ирландия имеет развитые финансовые рынки и благоприятные условия для международных инвестиций.",
  
  
  "scotland_company_1": "пересечь границы бизнеса: ",
  "scotland_company_1.1": "открыть оффшорную компанию с",
  "scotland_company_2": "Шотландии:",
  "scotland_company_3": "ваш Ключ к глобальным возможностям и финансовой свободе",
  "scotland_company_4": "Регистрация компании в ",
  "scotland_company_4.1": " ваш путь к успеху с ",
  "scotland_company_5": "Пересеките границы бизнеса с открытием оффшорной компании в Шотландии вместе с LionsInLaw. Шотландия, Часть Объединенного Королевства, Предлагает Уникальную Юридическую Систему, Основанную На Прецедентном Праве И Шотландских Законах, Отличающуюся От Системы Англии. Доверьте Свои Амбиции Надежному Партнерству С LionsInLaw Для Достижения Вашего Бизнес-Потенциала В Шотландии И За Ее Пределами.",
  "scotland_company_6":"Налогообложение",
  "scotland_company_7": "Налоговая система в Шотландии часто отличается от системы в остальной Великобритании, включающей специальные ставки и льготы.",
  "scotland_company_8": "Особенности Шотландии для вашей оффшорной компании",
  "scotland_company_9": "Открытие оффшорной компании в Шотландии привлекает благодаря благоприятному налоговому климату и уникальной правовой системе с прецедентным правом.",
  "scotland_company_10": "Регулирование финансового сектора",
  "scotland_company_11": "Финансовый сектор Шотландии регулируется Financial Conduct Authority (FCA) и другими местными регулирующими органами.",
  "scotland_company_12": "Риски и ограничения.",
  "scotland_company_13": "Шотландия также придерживается международных стандартов финансовой прозрачности и имеет свои правила в отношении иностранных инвестиций.",
  "scotland_company_14": "Предпочтения для бизнеса",
  "scotland_company_15": "Шотландия имеет развитые финансовые рынки и благоприятные условия для предпринимательства, в частности в технологическом секторе..",
  
  
  "usa_company_1": "откройте новые горизонты с LionsInLaw",
  "usa_company_2":"Регистрация оффшорной компании в США - Ваш ключ к глобальному успеху",
  "usa_company_3":"Американские правовые системы: разнообразие и уникальность",
  "usa_company_4": "Соединенные Штаты Америки-федеральное государство с разными юридическими Системами в каждом штате. Он Имеет Уникальное Сочетание Правовых Традиций, Включая Общее, Прецедентное И Конституционное Право.",
  "usa_company_5":"Налогообложение",
  "usa_company_6": "Налоговая система в США сложна и включает федеральный корпоративный налог и налоги на уровне штата.",
  "usa_company_7":"Особенности США для вашей оффшорной компании",
  "usa_company_8": "Открытие компании в США открывает множество возможностей доступа к глобальным рынкам, инновационным технологиям и экономическому потенциалу.",
  "usa_company_9":"Регулирование финансового сектора",
  "usa_company_10": "Финансовый сектор США регулируется Федеральной резервной системой (Fed), Securities and Exchange Commission (SEC) и другими агентствами.",
  "usa_company_11": "Риски и ограничения.",
  "usa_company_12": "США предъявляют строгие требования к финансовой отчетности и регулированию, что может стать проблемой для некоторых компаний.",
  "usa_company_13":"Преференции для бизнеса",
  "usa_company_14": "США являются крупным рынком с высоким уровнем инноваций и доступом к капиталу для предприятий.",
  
  
  "poland_company_1": "Начните ваше оффшорное путешествие с LionsInLaw в Польше!",
  "poland_company_2": "Оффшорные возможности Без границ: регистрация компании с надежным Партнером",
  "poland_company_3": "Оффшорные возможности в сердце Европы: регистрация компании в Польше",
  "poland_company_4": "Польша-страна в Центральной Европе с развитой экономикой и Членством в Европейском Союзе. Он Имеет Гражданскую Правовую Систему, Основанную На Законодательстве И Конституции Страны",
  "poland_company_5":"Налогообложение",
  "poland_company_6": "Налоговая система в Польше включает корпоративный налог и ряд других налоговых ставок для различных типов доходов.",
  "poland_company_7":"Особенности Польши для вашей оффшорной компании",
  "poland_company_8": "Открытие компании в Польше привлекательно из-за ее удобного географического положения в центре Европы и стабильной экономики. Страна имеет современную гражданскую правовую систему, обеспечивающую стабильность и прозрачность в бизнес-операциях",
  "poland_company_9": "Регулирование финансового сектора",
  "poland_company_10": "Финансовый сектор Польши регулируется Национальным банком Польши и другими финансовыми органами.",
  "poland_company_11": "Риски и ограничения.",
  "poland_company_12": "Польша является важным рынком в Центральной Европе с доступом к европейскому рынку и развитой инфраструктурой..",
  "poland_company_13": "Преференции для бизнеса",
  "poland_company_14": "Польша является важным рынком в Центральной Европе с доступом к европейскому рынку и развитой инфраструктурой.",
  
  
  "czech_company_1": "Благодаря LIONSINLAW: откройте оффшорную компанию в Чехии ЛЕГКО и быстро!",
  "czech_company_2": "Еффективные решения с международной поддержкой и надежной юридической консультацией",
  "czech_company_3": "Еффективное обслуживание вашей оффшорной компании на 1 или 2 года с ",
  "czech_company_4": "Тарифы",
  "czech_company_5": "Чехия: Гражданская правовая Система и Членство в ЕС",
  "czech_company_6": "Чехия-страна в Центральной Европе с развитой экономикой и Членством в Европейском Союзе. Его Гражданская Правовая Система Основана На Законодательстве И Конституции Страны, Что Обеспечивает Стабильность И Прозрачность Правовой Среды Для Бизнеса И Инвестиций.",
  "czech_company_7": "Преимущества оффшорной компании ",
  "czech_company_7.1": "в Чехии с LIONSINLAW",
  "czech_company_8":"Налогообложение",
  "czech_company_9": "Налоговая система в Чешской Республике включает корпоративный налог и ряд других налоговых ставок для различных типов доходов.",
  "czech_company_10": "Регулирование финансового сектора",
  "czech_company_11": "Финансовый сектор Чехии регулируется Национальным банком Чехии и другими финансовыми органами.",
  "czech_company_12": "Открытие бизнеса в Чехии привлекает предпринимателей своим стратегическим расположением в центре Европы, что способствует удобному доступу к рынкам ЕС и соседних стран. Кроме того, Чехия известна своей прогрессивной бизнес-инфраструктурой и надежной юридической системой, способствующей стабильности и прозрачности в ведении бизнеса. Не последнее место в этом списке занимает динамичная экономика страны, которая предоставляет благоприятные условия для развития и роста предприятий.",
  "czech_company_13": "Преференции для бизнеса",
  "czech_company_14": "Чехия является важным рынком в Центральной Европе с доступом к европейскому рынку и развитой инфраструктурой.",
  "czech_company_15": "Риски и ограничения.",
  "czech_company_16": "Чехия придерживается европейских стандартов в сфере финансовой прозрачности и регулирует иностранные инвестиции в соответствии с национальным законодательством.",
  
  
  "belgium_company_1": "Откройте бизнес в Бельгии: ваш путь к европейскому рынку",
  "belgium_company_2": "Простой и надежный старт вашего бизнеса в Бельгии-минимум бюрократии, максимум возможностей!",
  "belgium_company_3": "Бельгия: идеальное место для бизнеса в самом сердце Европы",
  "belgium_company_4": "Бельгия-страна, расположенная в центре Европы, с развитой экономикой и стабильной политической ситуацией. Она является членом Европейского Союза и предлагает выгодные условия для бизнеса.С привлекательными налоговыми льготами и высоким уровнем финансовой стабильности Бельгия предоставляет множество льгот для предпринимателей.",
  "belgium_company_5": "Защита ваших прав и интересов",
  "belgium_company_6": "Юридическая система страны гарантирует соблюдение контрактов, прав собственности и интеллектуальной собственности, а также защищает от несанкционированных действий со стороны государственных органов.",
  "belgium_company_7": "Тарифы",
  "belgium_company_8": "LionsInLaw гордиться высоким уровнем удовлетворения наших клиентов.",
  "belgium_company_9": "Особенности Бельгии для вашей оффшорной компании",
  "belgium_company_10":"Налогообложение",
  "belgium_company_11": "Бельгия имеет конкурентоспособные налоговые ставки, включая корпоративный подоходный налог. Существует система налоговых льгот для инвесторов в исследования и разработки.",
  "belgium_company_12": "Бельгия является важным финансовым центром Европы, с низким уровнем бюрократии, что делает ее привлекательной для компа",
  "belgium_company_13": "Регулирование финансового сектора",
  "belgium_company_14": "Финансовый сектор в Бельгии строго регулируется Национальной комиссией по финансовым услугам и рынкам, что обеспечивает высокий уровень стабильности и прозрачности.",
  "belgium_company_15": "Риски и ограничения.",
  "belgium_company_16": "Нужно придерживаться европейских стандартов финансовой прозрачности и соблюдать требования по отчетности и налогообложению.",
  "belgium_company_17": "Предпочтения для бизнеса",
  "belgium_company_18": "Бельгия является важным финансовым центром Европы с низким уровнем бюрократии, что делает ее привлекательной для компаний, ищущих доступ к европейским рынкам.",
  "belgium_company_19": "Получите экспертную оценку ",
  "belgium_company_19.1": "создания оффшорной компании",
  "belgium_company_20": "Как эксперт в области оффшорных регистраций, мы оказываем профессиональную поддержку на каждом этапе открытия компании в Бельгии. Наш опыт и глубокое понимание местных правил и требований для вас безопасно и эффективно начать бизнес в этой привлекательной юрисдикции.",
  "belgium_company_21":"100% успешность",
  "belgium_company_22": "Узнайте о стоимости и условиях регистрации вашей будущей оффшорной компании от наших экспертов",
  "belgium_company_23": "Поддержка",
  "belgium_company_24":"Зарегистрировать компанию",
  
  
  "panama_company_1": "начните новое приключение с оффшорной компанией в Панаме",
  "panama_company_2": "Откройте для себя новые возможности вместе с LionsInLaw: быстрая и надежная регистрация компаний в Панаме, обеспечивающая глобальные перспективы и финансовые преимущества",
  "panama_company_3": "Эфективное обслуживание вашей оффшорной компании на 1 или 2 года с ",
  "panama_company_4":"Панама: ваш ключ к успеху в привлекательной оффшорной юрисдикции Центральной Америки",
  "panama_company_5": "Панама, центральноамериканская страна с привлекательной оффшорной юрисдикцией, имеет уникальную правовую Систему, которая сочетает в себе элементы гражданского и романского Права с элементами общего Права. Эта Комбинация Делает Панаму Привлекательным Местом Для Ведения Бизнеса И Регистрации Оффшорных Компаний",
  "panama_company_6": "преимущества оффшорной компании в Панаме с LIONSINLAW",
  "panama_company_7":"Налогообложение",
  "panama_company_8": "Оффшорная компания в Панаме может воспользоваться низкими налоговыми ставками и конфиденциальностью.",
  "panama_company_9":"Регулирование финансового сектора",
  "panama_company_10": "Финансовый сектор Панамы регулируется Национальным банком Панамы и другими регулирующими органами.",
  "panama_company_11":"Предпочтения для бизнеса",
  "panama_company_12": "Панама привлекательна для международных предприятий с низкими затратами на административные услуги и доступом к латиноамериканским рынкам.",
  "panama_company_13": "Риски и ограничения.",
  "panama_company_14": "Панама обязана соблюдать международные стандарты в сфере финансовой прозрачности и борьбы с отмыванием денег.",
  "panama_company_15": "Открытие бизнеса в Панаме обеспечивает стратегическое положение для международной торговли благодаря Панамскому каналу, соединяющему Атлантический и Тихий океаны. Стабильная экономика и политическая ситуация в стране создают благоприятную среду для инвесторов. Панама также предлагает современную инфраструктуру и высококвалифицированную рабочую силу, что способствует эффективному ведению бизнеса.",
  
  
  "curacao_company_1": "превратите мечту в реальность: откройте оффшорную компанию с LIONSINLAW КЮРАСАО!",
  "curacao_company_2": "Опыт, который превращает ваш бизнес в глобальный успех. Доверьтесь профессионалам в LionsInLaw",
  "curacao_company_3": "Кюракао: Карибский море с голландским Правом",
  "curacao_company_4": "Кюракао-это карибский остров, входящий в состав Нидерландского королевства. Юридическая Система Острова Основана На Гражданском Праве Нидерландов С Некоторыми Местными Вариациями.",
  "curacao_company_5":"Налогообложение",
  "curacao_company_6": "Налоговая система Кюрасао включает корпоративный налог и другие налоговые ставки, которые регулируются местным законодательством.",
  "curacao_company_7": "Особенности KURACAO для вашей оффшорной компании",
  "curacao_company_8": "Налоговая система Кюрасао включает корпоративный налог и другие налоговые ставки, которые регулируются местным законодательством.",
  "curacao_company_9": "Регулирование финансового сектора",
  "curacao_company_10": "Финансовый сектор Кюрасао регулируется Центральным банком Кюрасао и другими регулирующими органами.",
  "curacao_company_11": "Риски и ограничения.",
  "curacao_company_12": "Кюрасао имеет строгие требования к соблюдению международных стандартов в сфере финансовой прозрачности и правил в отношении иностранных инвестиций.",
  "curacao_company_13": "Предпочтения для бизнеса",
  "curacao_company_14": "Кюрасао является привлекательным местом для оффшорных инвестиций с высоким уровнем конфиденциальности и доступом к международным рынкам.",
  
  
  "belize_company_1": "пересечь границы: открыть оффшорную компанию В",
  "belize_company_2": "Белиз из ",
  "belize_company_3": "Юридическая защищенность и глобальные возможности для вашего бизнеса",
  "belize_company_4": "Белиз: ваша глобальная оффшорная юрисдикция с преимуществами английского и Локального Права",
  "belize_company_5": "Белиз, страна в Центральной Америке, известна своей привлекательной оффшорной юрисдикцией. Здесь Сочетается Смесь Правовых Традиций, Включая Влияние Английского Общего Права И Местных Законов.",
  "belize_company_6": "Выгодная юрисдикция для вашего бизнеса: создание компаний ",
  "belize_company_6.1": "Белиз с ",
  "belize_company_7": "Открытие компании в Белизе-это путь к низким налоговым ставкам, стабильному финансовому регулированию и доступу к международным рынкам, идеальный для международного бизнеса.",
  "belize_company_8":"Налогообложение",
  "belize_company_9": "Оффшорная компания в Белизе может воспользоваться низкими налоговыми ставками и отсутствием подоходного налога для международных доходов.",
  "belize_company_10": "Регулирование финансового сектора",
  "belize_company_11": "Оффшорная компания в Белизе может воспользоваться низкими налоговыми ставками и отсутствием подоходного налога для международных доходов.",
  "belize_company_12": "Предпочтения для бизнеса",
  "belize_company_13": "Белиз привлекателен для оффшорных предприятий с низкими затратами на административные услуги и доступом к рынкам США.",
  "belize_company_14": "Риски и ограничения.",
  "belize_company_15": "Белиз обязан соблюдать международные стандарты в сфере финансовой прозрачности и борьбы с отмыванием денег.",
  
  
  "canada_company_1": "КАНАДА: стабильная и выгодная юрисдикция для международного бизнеса",
  "canada_company_2": "Канада предлагает высокий уровень жизни, стабильную правовую Систему и выгодные условия для ведения бизнеса с умеренными налоговыми Ставками и Доступом к крупным рынкам",
  "canada_company_3": "теория и ПРАКТИКА на развитие вашего бизнеса",
  "canada_company_4": "Если вы только начинаете строить свой бизнес или хотите его масштабировать, наш специалисты помогут избежать ошибок",
  "canada_company_5":"Налогообложение",
  "canada_company_6": "Канада имеет умеренные налоговые ставки, с корпоративным подоходным налогом около 15%, а также предоставляет различные налоговые льготы для малого и среднего бизнеса.",
  "canada_company_7": "Регулирование финансового сектора",
  "canada_company_8": "Финансовый сектор Канады строго регулируется Федеральной комиссией по ценным бумагам и другими органами, обеспечивающими стабильность и безопасность финансовых услуг.",
  "canada_company_9": "предпочтения для бизнеса",
  "canada_company_10": "Канада привлекательна для международных компаний благодаря развитой инфраструктуре, доступу к Северной Америке и торговым соглашениям.",
  "canada_company_11": "Риски и ограничения.",
  "canada_company_12": "Большинство компаний должны придерживаться строгих экологических и корпоративных стандартов, а также выполнять отчетность по налогам.",
  "canada_company_13": "От бизнесменов к бизнесменам",
  "canada_company_14": "Мы делимся только реальными знаниями, которые вы можете применить на практике. Поэтому тысячи предприниматели выбирают нас",
  "canada_company_15":"квалифицированные специалисты",
  "canada_company_16":"сферы деятельности",
  "canada_company_17": "клиентов в 2025 году",
  "canada_company_18": "часов личной консультаций",
  "canada_company_19": "Как работает коучинг для бизнеса?",
  "canada_company_20": "Наши специалисты развеивают мифы о бесполезности коучинга и предлагают только реальные знания, которые выможно применить на практике. Вот как мы работаем:",
  "canada_company_21":"Анализ бизнеса и целей",
  "canada_company_22": "Коуч проводить детальный анализ текущего состояния бизнеса, выбирать ключевые вызовы и на основе формировать стратегические цели.",
  "canada_company_23":"Оптимизация бизнес-процессов",
  "canada_company_24": "Внедряются эффективные методы управления командой, финансами, маркетингом и операционной деятельностью",
  "canada_company_25":"Мотивация и поддержка",
  "canada_company_26": "Коуч поддерживает предпринимателя на всех этапах развития, помогая преодолеть кризис, страхи и барьеры, которые захватывают рост бизнеса.",
  "canada_company_27":"Достижение запланированных результатов",
  "canada_company_28": "Владелец бизнеса получает четкие инструменты и решения для масштабирования компании, повышения прибыльности и выхода на новые рынки.",
  
  
  "seyshelles_1": "Сейшелы-идеальная оффшорная юрисдикция для бизнеса без границ",
  "seyshelles_2":"LionsInLaw",
  "seyshelles_3":"Минимальные данные, полная конфиденциальность и простое регулирование для международных компаний",
  "seyshelles_4": "Сейшельские острова – ваш путь к прибыльному и конфиденциальному бизнесу",
  "seyshelles_5": "Сейшели-популярная оффшорная юрисдикция в Индийском океане, знает свою политическую стабильность и выгодные условия для международных инвестиций",
  "seyshelles_6": "преимущества оффшорной компании ",
  "seyshelles_6.1": "в СЕЙШЕЛАХ с LIONSINLAW",
  "seyshelles_7":"Налогообложение",
  "seyshelles_8": "Сейшелы предлагают низкие налоговые ставки, в частности отсутствие корпоративного подоходного налога для компаний, ведущих бизнес за пределами архипелага.",
  "seyshelles_9":"Регулирование финансового сектора",
  "seyshelles_10": "Сейшелы имеют хорошо развитую финансовую инфраструктуру, регулируемую сейшельской финасовой службой, которая придерживается международных стандартов.",
  "seyshelles_11":"Предпочтения для бизнеса",
  "seyshelles_12": "Регистрация компании на Сейшелах является быстрым процессом и может быть завершена за несколько дней с минимальными требованиями к документам.",
  "seyshelles_13": "Риски и ограничения.",
  "seyshelles_14": "Хотя Сейшелы являются привлекательной юрисдикцией для оффшорных компаний, важно соблюдать международные стандарты финансовой прозрачности и бороться с отмыванием денег",
  "seyshelles_15": "Сейшельские острова предлагают быструю и простую процедуру регистрации компаний с минимальными требованиями к отчетности. Отсутствие подоходного налога для международного бизнеса делает эту юрисдикцию привлекательной для предпринимателей во всем мире. Кроме того, законодательство обеспечивает высокий уровень конфиденциальности владельцев компаний, что способствует сохранению финансовой информации в тайне",
  
  
  "mauricius_1": "MAURICIUS: лояльное Налогообложение и стабильный бизнес-климат для вашего успеха от ",
  "mauricius_2": "Выбор Мауриция для вашего бизнеса-это шанс получить выгодными налоговыми льготами и стабильной экономической ситуацией с поддержкой профессии",
  "mauricius_3": "Эффективное обслуживание вашей оффшорной компании на 1 или 2 года с ",
  "mauricius_4":"Тарифы",
  "mauricius_5": "Юридическая система Маурициуса: ",
  "mauricius_5.1": "синтез английского общего и французского гражданского права.",
  "mauricius_6": "Мауриций-островная страна в Индийском океане, которая является популярной юрисдикцией для регистрации оффшорных компаний благодаря низким налогам и Лояльному законодательству",
  "mauricius_7": "Основные преимущества и практические аспекты регистрации компании ",
  "mauricius_7.1": "МАУРИЦИЮ",
  "mauricius_8":"Налогообложение",
  "mauricius_9": "Мауриций предлагает одну из самых низких налоговых ставок на прибыль (15%), а также низкие ставки НДС и другие выгодные налоговые льготы для инвесторов.",
  "mauricius_10": "Мауриций является популярной юрисдикцией для международных компаний благодаря стабильной экономике, благоприятным условиям для иностранных инвестиций и бизнеса.",
  "mauricius_11":"Регулирование финансового сектора",
  "mauricius_12": "финансовый сектор Мауриция регулируется Центральным банком и национальной финансовой комиссией, что обеспечивает высокий уровень прозрачности и соответствия международным стандартам",
  "mauricius_13": "Риски и ограничения.",
  "mauricius_14": "Хотя Мауриций предлагает благоприятные условия для бизнеса, существуют международные требования к финансовой прозрачности, которые необходимо соблюдать.",
  "mauricius_15":"Преференции для бизнеса",
  "mauricius_16": "Регистрация компании на Мауриции проста и может быть завершена в краткосрочной перспективе с помощью местных юристов или агентов.",
  
  
  
  
  "en":"английский",
  "ua":"украинский",
  "ru":"русский",
  "es":"испанский",
  "it":"итальянский",
  "pl":"польский",
  "fr":"французский"
  
  
  
  }
  