{
  "main_page_title": "",
  "main_page_keywords": "",
  "main_page_description": "",

  "service_menu": "Послуги",
  "blog_menu": "Блог",
  "contact_us_menu": "Контакти",

  "services": "ПОСЛУГИ",
  "registr_companies": "Рестрація Компаній",
  "open_bank_accaunts": "відкриття банківських рахунків",
  "open_merchant_accaunts": "Відкриття Мерчант Рахунків",
  "registr_trademarks": "Реєстрація Товарних Знаків",
  "cryptoconsulting": "Криптоконсалтинг",
  "open_financial_licenses": "Відкриття Фінансових Ліцензій",
  "jurisdictions": "Юрисдикції",

  "footer_lionsinlaw": "LionsInLaw",
  "footer_about_us": "Про нас",
  "footer_consultation": "Консультації",
  "footer_blog": "Блог",
  "footer_articles": "Статті",
  "footer_faq": "Питання та відповіді",
  "footer_contacts": "Контакти",
  "footer_services": "Послуги",
  "footer_1": "Реєстрація Компаній",
  "footer_2": "Відкриття Банківських Рахунків",
  "footer_3": "Відкриття Мерчант Рахунків",
  "footer_4": "Реєстрація Товарних Знаків",
  "footer_5": "Криптоконсалтинг",
  "footer_6": "Відкриття Фінансових Ліцензій",
  "footer_7": "Зв'яжіться з нами для отримання додаткової інформації або заплануйте консультацію",
  "footer_8": "Наші експерти готові допомогти вам з будь-якими питаннями щодо корпоративних послуг і офшорних рішень.",
  "footer_9": "Enter your email address",
  "footer_10": "Зв'язатися",
  "footer_11": "Слідкуйте в соц мережах",

  "global_corporate_services": "Глобальні корпоративні послуги",
  "global_corporate_services_text": "Комплексні корпоративні послуги по всьому світу: реєстрація компаній, відкриття банківських рахунків, торгові послуги, криптоліцензії та експертні податкові консультації",
  "10+": "10+",
  "10+_text": "Років досвіду",
  "jurisdiction_to_registr_company": "Юрисдикцій для реєстрації компаній",
  "lions_in_law": "Lionsinlaw",
  "lions_in_law_text": "Ваш надійний партнер у сфері глобальних корпоративних послуг і офшорних рішень",
  "button_main_page_contact_us": "Зв'язатися з нами",
  "our_service_include": "Наші послуги включають",
  "our_service_include_text": "Ми працюємо пліч-о-пліч із керівниками вищої ланки, щоб прискорити виконання за допомогою поєднання аналітичні та управлінські підходи.",

  "global_existense": "Глобальна Присутність",
  "main_1": "Вибір з різних юрисдикцій по всьому світу, що найкраще відповідає вашим потребам у збереженні конфіденційності та захисту активів.",
  "main_2": "Ефективність Та Надійність",
  "main_3": "Забезпечення швидкості та високої якості обслуговування під час процесу реєстрації компаній.",
  "main_4": "Індивідуальний Підхід",
  "main_5": "Підбір оптимальної юрисдикції з урахуванням вашого бізнес-профілю та стратегічних цілей.",
  "main_6_choose": "Обирайте ",
  "main_6": "для комплексних корпоративних рішень",
  "main_7": "Ми пропонуємо широкий спектр рішень для офшорних компаній, забезпечуючи оптимальні варіанти для міжнародного розширення, захисту активів та підвищення ефективності бізнесу, з комплексним керівництвом та підтримкою від нашої команди експертів.",
  "main_8": "Міжнародна експансія",
  "main_9": "Створення офшорної компанії спрощує вихід на нові ринки, сприяючи глобальній експансії зі зручними адміністративними процесами.",
  "main_10": "Захист активів",
  "main_11": "Офшорні організації захищають активи від юридичних ризиків та судових процесів, забезпечуючи підвищену конфіденційність і безпеку.",
  "main_12": "Оптимізація оподаткування",
  "main_13": "Розташувавши бізнес у сприятливій податковій юрисдикції, ви зменшите податкові зобов'язання та підвищите фінансову ефективність",
  "main_14": "Глобальна торгівля та інвестиції",
  "main_15": "Офшорні структури спрощують міжнародну торгівлю та інвестиції, забезпечуючи гнучкість у управлінні валютою та транскордонними транзакціями.",
  "main_16": "ПОСЛУГИ",
  "main_17": "РЕЄСТРАЦІЯ КОМПАНІЙ",
  "main_18": "Ми забезпечуємо безперебійну реєстрацію компаній у різних юрисдикціях по всьому світу, забезпечуючи відповідність і ефективність відповідно до потреб вашого бізнесу",
  "main_19": "Детальніше",
  "main_20": "ОФШОРНІ КОРПОРАЦІЇ",
  "main_21": "Ознайомтеся з нашими спеціалізованими послугами для створення офшорних компаній, які забезпечують конфіденційність, захист активів і стратегічну глобальну присутність.",
  "main_22": "Детальніше",
  "main_23": "ВІДКРИТТЯ БАНКІВСЬКИХ РАХУНКІВ",
  "main_24": "Отримайте доступ до нашої розгалуженої мережі, щоб відкривати корпоративні банківські рахунки по всьому світу, оптимізуючи свої фінансові операції та полегшуючи міжнародні транзакції.",
  "main_25": "Детальніше",
  "main_26": "ПОСЛУГИ ПРОДАВЦЯ",
  "main_27": "Скористайтеся послугами стратегічного податкового планування та дотримання законодавства, спрямованих на мінімізацію податкових зобов’язань і водночас максимальну фінансову ефективність.",
  "main_28": "Детальніше",
  "main_29": "ЮРИСДИКЦІЇ ДЛЯ РЕЄСТРАЦІЇ КОМПАНІЙ",
  "main_30": "Ми надаємо професійну консультацію та підтримку на кожному етапі процесу вибору юрисдикції та реєстраційної служби, забезпечуючи відповідність місцевим законодавчим вимогам.",
  "main_31": "Детальніше",
  "main_32_in": "У ",
  "main_32": "кожен клієнт отримує індивідуальний підхід, адаптований до конкретних потреб їх бізнесу.",
  "main_33": "Міжнародна поєднуємо великий досвід із орієнтованим на клієнта підходом, щоб надавати індивідуальні рішення, які відповідають вашим конкретним бізнес-цілям. Незалежно від того, чи збираєтеся ви виходити на міжнародний рівень, шукаєте захист активів чи покращуєте свої фінансові стратегії, LionsInLaw є вашим відданим партнером на кожному кроці.",
  "main_34": "Зробіть свій бізнес успішним з",
  "main_35": "LionsInLaw",
  "main_36": "Зв'яжіться з нами сьогодні, щоб дізнатися, як ми можемо допомогти вашому бізнесу процвітати в динамічному глобальному середовищі",
  "main_37": "Зв'язатися з нами",
  "main_38": "Податкове планування",
  "main_39": "Мінімізація подактів та максималізація ефективності",
  "main_40": "Крипто-ліцензії",
  "main_41": "Регулювання приптовалют та дотримання нормативів",
  "main_42": "Контакти",

  "contact_us_1": "Зв'язатися з",
  "contact_us_2": "Заплануйте консультацію або отримайте додаткову інформацію від наших експертів щодо корпоративних послуг і офшорних рішень.",
  "contact_us_3": "LionsInLaw",
  "contact_us_4": "Контакти",
  "contact_us_5": "LionsInLaw",
  "contact_us_6": "Швидкий і зручний зв'язок для вирішення ваших питань",
  "contact_us_7": "Будемо на зв'язку",
  "contact_us_8": "Що ми можемо вам допомогти",

  "contact_us_subject_1": "тема 1",
  "contact_us_subject_2": "тема 2",
  "contact_us_subject_3": "тема 3",
  "contact_us_subject_4": "тема 4",
  "contact_us_subject_5": "Адреса електронної пошти",
  "contact_us_subject_6": "Адреса електронної пошти",
  "contact_us_subject_7": "Повне ім'я",
  "contact_us_subject_8": "Повне ім'я",
  "contact_us_subject_9": "Номер телефону",
  "contact_us_subject_10": "Країна",
  "contact_us_subject_11": "Країна",
  "contact_us_subject_12": "Повідомлення",

  "contact_us_subject_13": "Прикріпити файл",
  "contact_us_subject_14": "*.jpg, *.jpeg, *.png, *.gif, *.bmp, *.pdf, *.txt, *.doc, *.docx, *.xls, *.xlsx, <= 20 МБ/файл , обмежити 3 файли",

  "contact_us_subject_15": "Електронна пошта та адреса для виставлення рахунків залишаються незмінними;",
  "contact_us_subject_16": "Зв’язатися з нами",

  "open_bank_acount_1": "LionsInLaw",
  "open_bank_acount_2": "Ваш надійний партнер у створенні міжнародної компанії",
  "open_bank_acount_3": "Експертні послуги з реєстрації компаній та відкриття банківських рахунків по всьому світу",
  "open_bank_acount_4": "Зв'язатися з нами",
  "open_bank_acount_5": " ЕКСПЕРТИ ЗІ СТВОРЕННЯ МІЖНАРОДНИХ КОМПАНІЙ",
  "open_bank_acount_6": "Ми спеціалізуємося на сприянні створенню міжнародних компаній та забезпеченні безперебійних рішень для відкриття банківських рахунків. Наші послуги охоплюють клієнтів у всьому світі, надаючи професійну підтримку на кожному етапі. Ми сприяємо плавному та швидкому відкриттю банківських рахунків відповідно до потреб вашого бізнесу, забезпечуючи доступ до основних фінансових послуг без зайвих затримок і ускладнень.",
  "open_bank_acount_7": "Досвід створення міжнародної компанії",
  "open_bank_acount_8": "Безперешкодне відкриття банківських рахунків",
  "open_bank_acount_9": "Відкриття банківського рахунку з ",
  "open_bank_acount_9.1": " стає простим завдяки нашій глобальній мережі банківських партнерів",
  "open_bank_acount_10": "Започаткуйте свій міжнародний бізнес з ",
  "open_bank_acount_10.1": " надійна підтримка стартапів ",
  "open_bank_acount_10.2": "та корпорацій у глобальному зростанні.",
  "open_bank_acount_11": "Від стартапів до корпорацій - ми підтримуємо ваші глобальні амбіції з експертними послугами зі створення компанії та відкриття банківського рахунку.",
  "open_bank_acount_12": "Експерти в створенні компаній та відкритті банківських рахунків, готові допомогти вам сьогодні!",
  "open_bank_acount_13": "Зв’язатися з нами",
  "open_bank_acount_14": "Чому обирають ",
  "open_bank_acount_14.1": "?",
  "open_bank_acount_15": "Професійні консультації та глобальне охоплення для вашого успіху з ",

  "open_bank_acount_16": "КЛІЄНТООРІЄНТОВАНИЙ ПІДХІД",
  "open_bank_acount_17": "Ми розуміємо унікальні потреби наших клієнтів і прагнемо надавати виняткові послуги та цінності",
  "open_bank_acount_18": "ЕКСПЕРТНЕ КЕРІВНИЦТВО",
  "open_bank_acount_19": "Наша команда складається з юридичних і фінансових експертів, які надають індивідуальні консультації та підтримку під час створення компанії та банківського процесу.",
  "open_bank_acount_20": "НАДІЙНІСТЬ",
  "open_bank_acount_21": "Ми віддаємо пріоритет ефективності та надійності, забезпечуючи точне та вчасне створення вашої компанії та відкриття банківського рахунку.",
  "open_bank_acount_22": "ГЛОБАЛЬНЕ ОХОПЛЕННЯ",
  "open_bank_acount_23": "Маючи присутність у ключових юрисдикціях по всьому світу, ми пропонуємо комплексні рішення, які відповідають місцевим нормативним вимогам і міжнародним стандартам.",
  "open_bank_acount_24": "Забезпечте свої глобальні амбіції з Lionsinlaw - вашим надійним партнером у міжнародних бізнес-рішеннях",
  "open_bank_acount_25": "Замовлення банківського рахунку: Простіше, швидше, надійніше з нашою експертною підтримкою.",
  "open_bank_acount_26": "Замовити",

  "merchant_account_1": "LionsInLaw",
  "merchant_account_2": "СТВОРЕННЯ МІЖНАРОДНИХ КОМПАНІЙ ТА РІШЕННЯ ДЛЯ ТОРГОВИХ РАХУНКІВ",
  "merchant_account_3": "Ми сприяємо створенню міжнародних компаній та надаємо безперебійні рішення для відкриття торгових рахунків по всьому світу",
  "merchant_account_4": "Зв'язатися з нами",
  "merchant_account_5": "СПЕЦІАЛІЗОВАНІ РІШЕННЯ ДЛЯ ОБЛІКОВИХ ЗАПИСІВ ПРОДАВЦІВ",
  "merchant_account_6": "Навігація в складних процесах обробки платежів і відкриття облікового запису продавця за кордоном може бути складною. ",
  "merchant_account_6.1": " спрощує цей процес, пропонуючи індивідуальні рішення для облікових записів торговців, які відповідають конкретним потребам вашого бізнесу. Незалежно від того, чи працюєте ви в електронній комерції, фінтех чи інших галузях, які потребують можливостей онлайн-платежів, наша команда експертів гарантує вам доступ до надійних і сумісних торгових послуг",
  "merchant_account_7": "ЧОМУ ВАРТО ВИБРАТИ LIONSINLAW ДЛЯ ПОТРЕБ СВОГО ОБЛІКОВОГО ЗАПИСУ?",
  "merchant_account_8": "ГЛОБАЛЬНА МЕРЕЖА",
  "merchant_account_9": "Ми використовуємо нашу розгалужену мережу банківських партнерів і платіжних систем по всьому світу, щоб полегшити ефективне та безпечне відкриття торгових рахунків відповідно до вашої бізнес-моделі",
  "merchant_account_10": "ВІДПОВІДНІСТЬ І БЕЗПЕКА",
  "merchant_account_11": "Забезпечення відповідності місцевим і міжнародним нормам має першочергове значення. Lionsinlaw гарантує, що налаштування вашого торгового облікового запису відповідають усім нормативним стандартам, забезпечуючи душевний спокій і безпеку для ваших транзакцій.",
  "merchant_account_12": "ЗНАННЯ ТА ДОСВІД",
  "merchant_account_13": "Маючи багаторічний досвід роботи в міжнародному бізнесі та фінансових послугах, Lionsinlaw розуміє тонкощі вимог до облікових записів торговців у різних юрисдикція",
  "merchant_account_14": "ІНДИВІДУАЛЬНЕ ОБСЛУГОВУВАННЯ",
  "merchant_account_15": "Ми віримо в надання персоналізованого обслуговування, яке відповідає вашим унікальним бізнес-потребам. Наша команда професіоналів прагне супроводжувати вас на кожному етапі процесу відкриття торгового рахунку.",
  "merchant_account_16": "ПЕРЕДОВІ ТЕХНОЛОГІЇ",
  "merchant_account_17": "Завдяки впровадженню передових технологій, Lionsinlaw забезпечує максимальну ефективність і зручність у керуванні вашим торговим обліковим записом. Наші інноваційні рішення дозволяють автоматизувати процеси, мінімізувати ручну роботу та підвищити точність обробки транзакцій.",
  "merchant_account_18": "Експертні консультації для вашого бізнесу",
  "merchant_account_19": "Зв'язатися з нами",
  "merchant_account_20": "РОЗШИРЕННЯ МОЖЛИВОСТЕЙ ВАШОГО БІЗНЕСУ З LIONSINLAW",
  "merchant_account_21": "Вибирайте комплексні рішення для торгових завдань та експертну підтримку для доопрацювання ваших глобальних бізнес-цілей.",
  "merchant_account_22": "Зв'язатися з нами",

  "trademark_registration_1": "Експертні Рішення для Створення Компаній та Реєстрації Торгових Марок у Європі, Канаді та США",
  "trademark_registration_2": "LionsInLaw",
  "trademark_registration_3": "ВАШ ПАРТНЕР У МІЖНАРОДНОМУ БІЗНЕСІ ТА РЕЄСТРАЦІЇ ТОРГОВИХ МАРОК",
  "trademark_registration_4": "Зареєструвати торгову марку",
  "trademark_registration_month": "K",
  "trademark_registration_5": "/ місяць",
  "trademark_registration_6": "Реєстрації Торгових Марок у Європі, Канаді та США",
  "trademark_registration_7": "ДОВІРЕНІ ПАРТНЕРИ",
  "trademark_registration_8": "Задоволених клієнтів",
  "trademark_registration_9": "ДОСВІД У РЕЄСТРАЦІЇ ТОРГОВИХ МАРОК",
  "trademark_registration_10": "Захист ваших прав інтелектуальної власності має вирішальне значення на сучасному глобальному ринку. Lionsinlaw пропонує експертне керівництво та комплексні послуги для швидкої та ефективної реєстрації торгових марок у Європі, Канаді та США",
  "trademark_registration_11": "ГЛОБАЛЬНИЙ ЗАХИСТ",
  "trademark_registration_12": "Захист ваших прав інтелектуальної власності має вирішальне значення на сучасному конкурентному глобальному ринку.",
  "trademark_registration_13": "ЕФЕКТИВНА РЕЄСТРАЦІЯ",
  "trademark_registration_14": "Lionsinlaw пропонує експертне керівництво та комплексні послуги для швидкої реєстрації торгових марок у Європі, Канаді та США.",
  "trademark_registration_15": "ЧОМУ ОБРАТИ LIONSINLAW ДЛЯ РЕЄСТРАЦІЇ ТОРГОВОЇ МАРКИ",
  "trademark_registration_16": "Екпертний Підхід до Захисту Вашого Бренду",
  "trademark_registration_17": "ЮРИДИЧНА ЕКСПЕРТИЗА",
  "trademark_registration_18": "Наша команда складається з кваліфікованих юридичних професіоналів із великим досвідом у законодавстві про торговельні марки в багатьох юрисдикціях.",
  "trademark_registration_19": "ГЛОБАЛЬНЕ ПОКРИТТЯ",
  "trademark_registration_20": "Lionsinlaw надає безперебійні послуги з реєстрації торгових марок на ключових ринках, включаючи Європу, Канаду та США, забезпечуючи захист вашого бренду за кордоном.",
  "trademark_registration_21": "ІНДИВІДУАЛЬНЕ ОБСЛУГОВУВАННЯ",
  "trademark_registration_22": "Ми розуміємо важливість персоналізованого обслуговування та тісно співпрацюємо з кожним клієнтом, щоб адаптувати наші послуги з реєстрації торгових марок відповідно до їхніх конкретних потреб і цілей.",
  "trademark_registration_23": "ЄФЕКТИВНІСТЬ І ВІДПОВІДНІСТЬ",
  "trademark_registration_24": "Ми спрощуємо процес реєстрації, обробляємо всі документи та листування з місцевими органами влади, щоб забезпечити дотримання місцевих законів і правил щодо торговельних марок.",
  "trademark_registration_25": "ПІДТРИМКА ВАШОГО БРЕНДУ З:",
  "trademark_registration_26": "Підтримка",
  "trademark_registration_27": "Для стартапів:",
  "trademark_registration_28": "Захистіть свій новий бренд з самого початку.",
  "trademark_registration_29": "Для Корпорацій:",
  "trademark_registration_30": "Розширте охоплення та захистіть свою продукцію на нових ринках.",
  "trademark_registration_31": "LIONSINLAW",
  "trademark_registration_32": "Незалежно від вашого бізнесу, ми забезпечимо ефективний захист ваших торгових марок. Зв’яжіться з нами, щоб дізнатися більше про наші послуги в Європі, Канаді та США",
  "trademark_registration_33": "Зв'язатися з нами",
  "trademark_registration_34": "ЗАХИСТІТЬ СВІЙ БРЕНД З",
  "trademark_registration_35": "Ми ваш надійний Партнер У Міжнародній Реєстрації Торгових Марок. Довірте Нам Захист Вашої Інтелектуальної Власності На Глобальному Рівні.",
  "trademark_registration_36": "Зв'язатися з нами",

  "questions_faq_1": "Питання що часто задаються",
  "questions_faq_2": "Запитайте все, що вам потрібно знати про наші продукти та послуги.",
  "questions_faq_3": "Що таке офшорна компанія і які її переваги?",
  "questions_faq_4": "Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги включають оптимізацію податкових витрат, захист активів, підвищену конфіденційність, спрощене управління міжнародною торгівлею та інвестиціями.",
  "questions_faq_5": "Які рішення ви пропонуєте для міжнародного розширення бізнесу?",
  "questions_faq_6": "Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги включають оптимізацію податкових витрат, захист активів, підвищену конфіденційність, спрощене управління міжнародною торгівлею та інвестиціями.",
  "questions_faq_7": "Як офшорні компанії можуть захистити активи?",
  "questions_faq_8": "Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги включають оптимізацію податкових витрат, захист активів, підвищену конфіденційність, спрощене управління міжнародною торгівлею та інвестиціями.",
  "questions_faq_9": "Як офшорні компанії забезпечують конфіденційність?",
  "questions_faq_10": "Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги включають оптимізацію податкових витрат, захист активів, підвищену конфіденційність, спрощене управління міжнародною торгівлею та інвестиціями.",
  "questions_faq_11": "Чому варто обрати LionsInLaw для створення офшорної компанії?",
  "questions_faq_12": "Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги включають оптимізацію податкових витрат, захист активів, підвищену конфіденційність, спрощене управління міжнародною торгівлею та інвестиціями.",

  "cryptoconsulting_1": "LionsInLaw",
  "cryptoconsulting_2": "50+",
  "cryptoconsulting_3": "Ліцензовані фахівці, яким довіряють",
  "cryptoconsulting_4": "Ваш експерт у міжнародному бізнесі та криптовалютному ліцензуванні. Професійні рішення для створення компаній та отримання ліцензій у будь-якій юрисдикції.",
  "cryptoconsulting_5": "ЛІЦЕНЗУВАННЯ КРИПТОВАЛЮТ",
  "cryptoconsulting_6": "Дотримання вимог AML/KYC",
  "cryptoconsulting_7": "Ліцензії на обмін криптовалютами",
  "cryptoconsulting_8": "Послуги зберігання цифровими активами",
  "cryptoconsulting_9": "ЛІЦЕНЗІЇ НА ОБМІН КРИПТОВАЛЮТАМИ",
  "cryptoconsulting_10": "Ми допомагаємо в отриманні ліцензій на обмін криптовалютами, забезпечуючи дотримання місцевих норм і операційних вимог. Наша команда допомагає зорієнтуватися в складному процесі подання заявки та нормативно-правовій базі, щоб полегшити затвердження ліцензій.",
  "cryptoconsulting_11": "Детально",
  "cryptoconsulting_12": "ПОСЛУГИ ГАМАНЦЯ ТА ЗБЕРІГАННЯ",
  "cryptoconsulting_13": "Lionsinlaw підтримує клієнтів в отриманні ліцензій на послуги гаманця та зберігання криптовалюти, забезпечуючи безпечне керування цифровими активами, дотримуючись нормативних стандартів.",
  "cryptoconsulting_14": "Детально",
  "cryptoconsulting_15": "ВІДПОВІДНІСТЬ ICO/STO:",
  "cryptoconsulting_16": "Для клієнтів, які запускають початкові пропозиції монет (ICO) або пропозиції токенів безпеки (STO), ми надаємо вказівки щодо дотримання нормативних вимог і допомагаємо отримати необхідні ліцензії для законного продажу токенів",
  "cryptoconsulting_17": "Детально",
  "cryptoconsulting_18": "ВІДПОВІДНІСТЬ AML/KYC:",
  "cryptoconsulting_19": "Забезпечення відповідності нормам щодо боротьби з відмиванням грошей (AML) і «Знай свого клієнта» (KYC) має вирішальне значення в індустрії криптовалют. Lionsinlaw допомагає впроваджувати надійні рамки відповідності, щоб відповідати нормативним вимогам і зменшувати ризики.",
  "cryptoconsulting_20": "Детально",
  "cryptoconsulting_21": "ЧОМУ ОБРАТИ ",
  "cryptoconsulting_21.1": " ДЛЯ ЛІЦЕНЗУВАННЯ КРИПТОВАЛЮТИ?",
  "cryptoconsulting_22": "Навігація в нормативному ландшафті, що оточує криптовалюти та технологію блокчейн, потребує спеціальних знань і досвіду. Lionsinlaw надає експертне керівництво та підтримку, щоб допомогти клієнтам отримати необхідні ліцензії для діяльності, пов’язаної з криптовалютою",
  "cryptoconsulting_23": "Юридична експертиза:",
  "cryptoconsulting_24": "Наша команда – це досвідчені юристи з експертизою у сфері блокчейн-технологій та регулювання криптовалют у різних юрисдикціях",
  "cryptoconsulting_25": "Глобальна мережа",
  "cryptoconsulting_26": "Lionsinlaw використовує свою мережу та партнерські зв'язки для ефективного отримання криптовалютних ліцензій по всьому світу.",
  "cryptoconsulting_27": "Індивідуальні рішення",
  "cryptoconsulting_28": "Ми розуміємо унікальні виклики сектору криптовалют і пропонуємо індивідуальні рішення, які відповідають вашим конкретним бізнес-цілям і нормативним вимогам.",
  "cryptoconsulting_29": "Підтримка Вашого Криптовалютного Бізнесу",
  "cryptoconsulting_30": "LionsInLaw",
  "cryptoconsulting_31": "Незалежно від того, запускаєте ви криптобіржу, послугу гаманця чи продаж токенів, Lionsinlaw забезпечить ваш бізнес експертними рішеннями з ліцензування. Зв’яжіться з нами сьогодні, щоб обговорити, як ми допоможемо вам подолати регуляторні складності та досягти успіху в динамічному світі блокчейн-технологій",
  "cryptoconsulting_32": "1005+",
  "cryptoconsulting_33": "які довіряють нам",
  "cryptoconsulting_34": "Зв'яжіться з Нами для Успіху у Світi Блокчейн-Технологій",
  "cryptoconsulting_35": "Надійне Партнерство для Ліцензування Криптовалют і Нормативної Відповідності",
  "cryptoconsulting_36": "Зв'язатися з нами",

  "finance_license_1": "Ваш Партнер у Міжнародному Бізнесі та Фінансовому Ліцензуванні",
  "finance_license_2": "LionsInLaw",
  "finance_license_3": "Комплексні Послуги з Реєстрації Компаній та Отримання Фінансових Ліцензій у Ключових Юрисдикціях",
  "finance_license_4": "БАНКІВСЬКІ ЛІЦЕНЗІЇ",
  "finance_license_5": "Ми допомагаємо клієнтам отримати банківські ліцензії в таких юрисдикціях, як Англія та Маврикій, що дозволяє їм працювати як повноцінні банки та пропонувати банківські послуги клієнтам у всьому світі.",
  "finance_license_6": "Детально",
  "finance_license_7": "ЛІЦЕНЗІЇ НА ПЛАТІЖНІ ПОСЛУГИ:",
  "finance_license_8": "Lionsinlaw допомагає компаніям отримати ліцензії на платіжні послуги в таких юрисдикціях, як Канада та США, дозволяючи їм надавати рішення для обробки платежів і послуги електронних грошей відповідно до вимог.",
  "finance_license_9": "Детально",
  "finance_license_10": "ЛІЦЕНЗІЇ НА УПРАВЛІННЯ АКТИВАМИ",
  "finance_license_11": "Для клієнтів, які займаються управлінням активами та консультуванням з інвестицій, ми сприяємо придбанню ліцензій, які дозволяють їм управляти активами та надавати інвестиційні консультації на законних підставах.",
  "finance_license_12": "Детально",
  "finance_license_13": "ЛІЦЕНЗІЇ НА БРОКЕРСЬКУ ДІЯЛЬНІСТЬ І ТОРГІВЛЮ",
  "finance_license_14": "Незалежно від того, чи йдеться про отримання ліцензій на брокерську діяльність для торгівлі цінними паперами чи ліцензій на біржі криптовалют, Lionsinlaw веде клієнтів через нормативні вимоги для законної торгівлі.",
  "finance_license_15": "Детально",
  "finance_license_16": " ДЛЯ ФІНАНСОВОГО ЛІЦЕНЗУВАННЯ?",
  "finance_license_17": "Професійний Підхід та Ефективні Рішення для Ліцензування у Ключових Юрисдикціях",
  "finance_license_18": "Юридична експертиза:",
  "finance_license_19": "Наша команда – це досвідчені юристи з експертизою у сфері блокчейн-технологій та регулювання криптовалют у різних юрисдикціях",
  "finance_license_20": "Глобальна мережа",
  "finance_license_21": "Lionsinlaw використовує свою мережу та партнерські зв'язки для ефективного отримання криптовалютних ліцензій по всьому світу.",
  "finance_license_22": "Індивідуальні рішення",
  "finance_license_23": "Ми розуміємо унікальні виклики сектору криптовалют і пропонуємо індивідуальні рішення, які відповідають вашим конкретним бізнес-цілям і нормативним вимогам.",
  "finance_license_24": "Управління Ризиками з Lionsinlaw",
  "finance_license_25": "Зменшення регуляторних ризиків має першорядне значення. Lionsinlaw гарантує, що заявки клієнтів на ліцензії ретельно підготовлені та відповідають місцевим нормативним стандартам, мінімізуючи затримки та відмови.",
  "finance_license_26": "Зв'язатися з нами",
  "finance_license_27": "ДОВІРТЕСЯ НАДІЙНОМУ ПАРТНЕРУ ДЛЯ ЕКСПЕРТИЗИ У ФАНАНСОВОМУ ЛІЦЕНЗУВАННІ",
  "finance_license_28": "Підтримка",
  "finance_license_29": "Фінансове Ліцензування:",
  "finance_license_30": "Юрисдикційна Спеціалізація",
  "finance_license_31": "Розробка індивідуальних стратегій для досягнення бізнес-цілей і відповідності регуляторним вимогам.",
  "finance_license_32": "LionsInLaw",
  "finance_license_33": "Партнерство для отримання довіреної експертизи у сфері фінансового ліцензування та дотримання нормативних вимог в Англії, Маврикії, Канаді та США.*",
  "finance_license_34": "Долучитися",

  "jurisdictions_1": "Оптимальні юрисдикції для вашого бізнесу",
  "jurisdictions_2": "Професійна консультація та підтримка на кожному етапі реєстрації компанії",
  "jurisdictions_3": "Незалежно від того, де ви ведете бізнес - в Європі, Азії, Африці, на Близькому Сході чи Америці - ",
  "jurisdictions_3.1": " створить найкращу торгову або холдингову структуру для вашого бізнесу. Ми забезпечуємо відповідність місцевим законам та правилам, надаючи професійну підтримку на кожному етапі.",
  "jurisdictions_4": "Виберіть Регіон",
  "jurisdictions_5": "Європейський регіон",
  "jurisdictions_6": "Американський регіон",
  "jurisdictions_7": "Азіатський регіон",
  "jurisdictions_8": "ЧОМУ ОБРАТИ LIONSINLAW",
  "jurisdictions_9": "Професійні послуги з реєстрації компаній та експертна підтримка на кожному етапі",
  "jurisdictions_10": "Індивідуальні рішення",
  "jurisdictions_11": "ми налаштовуємо наші послуги відповідно до ваших конкретних бізнес-цілей і вимог до відповідності, забезпечуючи ефективні та дієві рішення.",
  "jurisdictions_12": "Комплексна підтримка",
  "jurisdictions_13": "від початкової консультації до постійного управління відповідністю наша спеціальна команда надає постійну підтримку для задоволення ваших потреб, що постійно змінюються.",
  "jurisdictions_14": "Експертне керівництво",
  "jurisdictions_15": "скористайтеся нашим багатим досвідом і знаннями щодо створення офшорних компаній і структурування міжнародного бізнесу.",
  "jurisdictions_16": "Отримайте експертну консультацію щодо створення офшорної компанії з",
  "jurisdictions_17": "LionsInLaw",
  "jurisdictions_18": "Ефективне створення офшорної компанії: Консультації та підтримка",
  "jurisdictions_19": "Консультація",
  "jurisdictions_20": "ОФШОНА КОМПАНІЯ В АНГЛІЇ",
  "jurisdictions_21": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_22": "ОФШОРНА КОМПАНІЯ В ГІБРАЛТАРІ",
  "jurisdictions_23": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_24": "Детальніше",
  "jurisdictions_25": "ОФШОРНА КОМПАНІЯ В ІСПАНІЇ",
  "jurisdictions_26": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_27": "ОФШОРНА КОМПАНІЯ ОСТРІВ МЕН",
  "jurisdictions_28": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_29": "Детальніше",
  "jurisdictions_30": "ОФШОРНА КОМПАНІЯ В ІРЛАНДІЇ",
  "jurisdictions_31": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_32": "ОФШОРНА КОМПАНІЯ В ШОТЛАНДІЇ",
  "jurisdictions_33": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_34": "Детальніше",
  "jurisdictions_35": "ОФШОРНА КОМПАНІЯ В USA",
  "jurisdictions_36": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_37": "ОФШОРНА КОМПАНІЯ В ПОЛЬЩІ",
  "jurisdictions_38": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_39": "ОФШОРНА КОМПАНІЯ В ЧЕХІЇ",
  "jurisdictions_40": "ОФШОРНА КОМПАНІЇ В БЕЛЬГІЇ",
  "jurisdictions_41": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_42": "Детальніше",
  "jurisdictions_43": "ОФШОРНА КОМПАНІЯ В USA",
  "jurisdictions_44": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_45": "ОФШОРНА КОМПАНІЯ В ПАНАМІ",
  "jurisdictions_46": "Відкрийте нові можливості разом з LionsInLaw: швидка та надійна реєстрація компаній у Панамі, що забезпечує глобальні перспективи та фінансові переваги.",
  "jurisdictions_47": "Детальніше",
  "jurisdictions_48": "ОФШОРНА КОМПАНІЯ В КЮРАСАО",
  "jurisdictions_49": "Маючи багаторічний досвід роботи в міжнародному бізнесі та фінансових послугах, Lionsinlaw розуміє тонкощі вимог до облікових записів торговців в різних юрисдикціях",
  "jurisdictions_50": "ОФШОРНА КОМПАНІЯ В БЕЛІЗ",
  "jurisdictions_51": "Відкриття компанії в Белізі - це шлях до низькитх податкових ставок, стабільного фінансового регулювання та доступу до міжнародних ринків, ідеальй для міжнародного бізнесу",
  "jurisdictions_52": "ОФШОРНА КОМПАНІЯ В КАНАДІ",
  "jurisdictions_53": "Відкрийте нові можливості разом з LionsInLaw: швидка та надійна реєстрація компаній у КАНАДІ що забезпечує глобальні перспективи та фінансові переваги",
  "jurisdictions_54": "ОФШОРНА КОМПАНІЯ В СЕЙШЕЛИ",
  "jurisdictions_55": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",
  "jurisdictions_56": "ОФШОРНА КОМПАНІЯ В МАУРІЦІЙ",
  "jurisdictions_57": "Міжнародний фінансовий центр з простою податковою системою. Ідеальне місце для оптимізації вашого бізнесу та зростання на глобальному рівні.",

  "england_company_1": "СТВОРЕННЯ ОФШОРНОЇ КОМПАНІЇ В АНГЛІЇ: ПЕРЕВАГИ ТА МОЖЛИВОСТІ",
  "england_company_2": "Юридична захищеність та глобальні можливості для вашого бізнесу",
  "england_company_3": "Відкрийте свій бізнес у Англії",
  "england_company_4": "Англія Є Частиною Об'єднаного Королівства Великої Британії та Північної Ірландії. Вона Має Багату Історію І Впливову Правову Систему, Яка Включає Елементи Загального Права Та Прецедентного Права. /n Англія Має Загальну Правову Систему, Яка Базується На Прецедентному Праві. Корпоративне Законодавство В Англії Добре Розвинене, З Детальними Правилами Щодо Утворення Та Управління Компаніями",
  "england_company_5": "Оподаткування",
  "england_company_6": "Корпоративний податок в Англії становить 19% (станом на 2024 рік). Існує система податкових льгот для малих компаній та інвестиційних проектів",
  "england_company_7": "СТВОРЕННЯ КОМПАНІЇ В АНГЛІЇ: ПОДАТКОВІ ПЕРЕВАГИ ТА ПРАКТИЧНІ АСПЕКТИ",
  "england_company_8": "Детальний огляд процесу реєстрації компанії в Англії через онлайн-систему Companies House та переваги корпоративного податку на рівні 19%, що забезпечує конкурентоспроможність і привабливість для бізнесу.",
  "england_company_9": "Регулювання фінансового сектору",
  "england_company_10": "Фінансовий сектор Англії суворо регулюється урядом та Фінансовою повноважною службою Великої Британії (FCA), що забезпечує стабільність і прозорість в фінансових операціях",
  "england_company_11": "Ризики і обмеження.",
  "england_company_12": "Англія дотримується міжнародних стандартів у сфері протидії відмиванню грошей і боротьби з фінансуванням тероризму. Крім того, можуть існувати певні адміністративні обмеження для іноземних інвесторів у певних секторах.",
  "england_company_13": "Преференції для бізнесу",
  "england_company_14": "Англія має розвинені фінансові ринки та доступ до міжнародних ринків капіталу. Існує можливість створення різних типів компаній, включаючи публічні та приватні.",
  "england_company_15": "ОТРИМАЙТЕ ЕКСПЕРТНУ КОНСУЛЬТАЦІЮ ЩОДО СТВОРЕННЯ ОФШОРНОЇ КОМПАНІЇ ",
  "england_company_16": "Дізнайтеся про вартість і умови реєстрації вашої майбутньої офшорної компанії від наших експертів",
  "england_company_17": "Зареєструвати компанію",

  "gibraltar_1": "ЗАСНУЙТЕ ВАШ БІЗНЕС У ГІБРАЛТАРІ РАЗОМ ІЗ ",
  "gibraltar_2": "Професійна Допомога У Відкритті Офшорних Компаній, Банківських Рахунків Та Юридичних Консультаціях У Гібралтар",
  "gibraltar_3": "Особливості гібралтар для вашої офшорної компанії",
  "gibraltar_4": "Гібралтар - Британська Територія З Власною Системою Права Та Спеціальним Статусом Для Бізнесу. Його Правова Система Ґрунтується На Англійському Загальному Праві З Впливами Місцевих Законів.",
  "gibraltar_5": "ОСОБЛИВОСТІ ГІБРАЛТАРА ДЛЯ ВАШОЇ ОФШОРНОЇ КОМПАНІЇ",
  "gibraltar_6": "Оподаткування",
  "gibraltar_7": "Податкова система в Гібралтарі приваблива для бізнесу з низькими ставками корпоративного податку та податковими пільгами.",
  "gibraltar_8": "Регулювання фінансового сектору",
  "gibraltar_9": "Фінансовий сектор Гібралтару регулюється Financial Services Commission, що забезпечує стабільність та прозорість.",
  "gibraltar_10": "Відкриття компанії в США відкриває безліч можливостей доступу до глобальних ринків, інноваційних технологій та економічного потенціалу.",
  "gibraltar_11": "Ризики і обмеження.",
  "gibraltar_12": "Гібралтар дотримується міжнародних стандартів у сфері фінансової прозорості та має правила щодо дотримання регуляторних вимог.",
  "gibraltar_13": "Преференції для бізнесу",
  "gibraltar_14": "Гібралтар має розвинені фінансові послуги та сприятливі умови для міжнародних інвестицій та фінансових технологій.",

  "mpcexoc_1": "ОТРИМАЙТЕ ЕКСПЕРТНУ КОНСУЛЬТАЦІЮ ЩОДО СТВОРЕННЯ ОФШОРНОЇ КОМПАНІЇ",
  "mpcexoc_2": "LionsInLaw",
  "mpcexoc_3": "Підтримка",
  "mpcexoc_4": "/ Місяць",
  "mpcexoc_5": "Виконаня протягом 2 дня",
  "mpcexoc_6": "100 % успішність",
  "mpcexoc_7": "Швидко, легко та з max конфіденційністю через захищені системи",
  "mpcexoc_8": "Дізнайтеся про вартість і умови реєстрації вашої майбутньої офшорної компанії від наших експертів",
  "mpcexoc_9": "Зареєструвати компанію",

  "spain_company_1": "ВІДКРИЙ НОВІ ГОРИЗОНТИ БІЗНЕСУ З LIONSINLAW В ІСПАНІЇ!",
  "spain_company_2": "Зробіть перший крок до успіху: реєстрація офшорної компанії з нашими експертами",
  "spain_company_3": "Іспанія: Вхід до Європейського Ринку",
  "spain_company_4": "Іспанія - Країна В Піренейському Півострові З Розвиненою Економікоюта Доступом До Європейського Ринку.Іспанія Має Цивільну Правову Систему, Що Базується На Законодавстві Та Конституції Країни.",
  "spain_company_5": "ПЕРЕВАГИ ОФШОРНОЇ КОМПАНІЇ ",
  "spain_company_5.1": "В ІСПАНІЇ З LIONSINLAW",
  "spain_company_6": "Оподаткування",
  "spain_company_7": "Податкова система в Польщі включає корпоративний податок та ряд інших податкових ставок для різних типів доходів.",
  "spain_company_8": "Регулювання фінансового сектору",
  "spain_company_9": "Фінансовий сектор Польщі регулюється Національним банком Польщі та іншими фінансовими органами.",
  "spain_company_10": "Преференції для бізнесу",
  "spain_company_11": "Польща є важливим ринком у Центральній Європі з доступом до європейського ринку та розвиненою інфраструктурою.",
  "spain_company_12": "Ризики і обмеження.",
  "spain_company_13": "Польща дотримується європейських стандартів у сфері фінансової прозорості та регулює іноземні інвестиції відповідно до національного законодавства.",
  "spain_company_14": "Відкриття бізнесу в Чехії приваблює підприємців своїм стратегічним розташуванням у центрі Європи, що сприяє зручному доступу до ринків ЄС і сусідніх країн. Крім того, Чехія відома своєю прогресивною бізнес-інфраструктурою та надійною юридичною системою, що сприяє стабільності і прозорості у веденні бізнесу. Не останнє місце в цьому списку займає динамічна економіка країни, яка надає сприятливі умови для розвитку та росту підприємств.",

  "isla_of_man_1": "Створіть вашу офшорну компанію на ",
  "isla_of_man_2": "Острові Мен",
  "isla_of_man_3": "Оптимізуйте свій бізнес з нашими експертними послугами реєстрації компаній на Острові Мен. Глобальні можливості, податкові переваги та надійний партнер",
  "isla_of_man_4": "Задоволених Клієнтів",
  "isla_of_man_5": "Відкрийте нові горизонти з офшорною компанією на острові Мен",
  "isla_of_man_6": "Острів Мен Э Коронною Залежністю Британії Зі Своєю Юридичною Системою, Що Базується На Англійському Загальному Праві. Ця Система Використовує Прецедентне Право, Забезпечуючи Стабільність І Передбачуваність. Це Створює Сприятливі Умови Для Розвитку Бізнесу.",
  "isla_of_man_7": "ПЕРЕВАГИ ТА ВИКЛИКИ ВІДКРИТТЯ ОФШОРНОЇ КОМПАНІЇ НА ",
  "isla_of_man_8": "ОСТРОВІ МЕН",
  "isla_of_man_9": "Оподаткування",
  "isla_of_man_10": "Острів Мен пропонує адміністративні послуги і ставки податків, які дуже низькі і в адміністративній зон",
  "isla_of_man_11": "Острів Мен забезпечує стабільну юридичну систему на основі англійського права та суворе регулювання фінансового сектора, ідеальне середовище для успішного розвитку бізнесу.",
  "isla_of_man_12": "Регулювання фінансового сектору",
  "isla_of_man_13": "Фінансовий сектор на Острові Мен строго регулюється відповідно до нормативних вимог, що встановлюються урядом Гібралтару.",
  "isla_of_man_14": "Ризики і обмеження.",
  "isla_of_man_15": "Існують міжнародні стандарти в області фінансової та фіскальної прозорості, які потрібно дотримуватися при діяльності на Острові Мен",
  "isla_of_man_16": "Преференції для бізнесу",
  "isla_of_man_17": "Острів Мен відомий своїми привабливими умовами для офшорних компаній, з низькими податковими ставками та конфіденційністю.",

  "ireland_company_1": "ЗАПОЧАТКУЙТЕ ",
  "ireland_company_1.1": "СВОЮ ОФШОРНО КОМПАНІЮ В ІРЛАНДІЇ З",
  "ireland_company_2": "Ефективні рішення для міжнародного бізнесу та надійна підтримка на кожному кроці",
  "ireland_company_3": "Ефективне обслуговування вашої офшорної компанії на 1 або 2 роки з ",
  "ireland_company_4": "Ірландія: ",
  "ireland_company_4.1": "Сильна правова підтримка для вашої офшорної компанії",
  "ireland_company_5": "Ірландія - Суверенна Держава В Західній Європі, Яка Є Членом Європейського Союзу І Має Суміш Правових Традицій, Включаючи Загальне Право Та Елементи Європейського Права",
  "ireland_company_6": "ОСНОВНІ ПЕРЕВГАИ ТА ПРАКТИЧНІ АСПЕКТИ РЕЄСТРАЦІЇ КОМПАНІЇ",
  "ireland_company_7": "ІРЛАНДІЇ",
  "ireland_company_8": "Оподаткування",
  "ireland_company_9": "Податкова система Ірландії приваблива для бізнесу, з низькими ставками корпоративного податку та рядом податкових пільг для технологічних компаній.",
  "ireland_company_10": "Регулювання фінансового сектору",
  "ireland_company_11": "Фінансовий сектор Ірландії регулюється Центральним банком Ірландії та є частиною європейської системи фінансового нагляду",
  "ireland_company_12": "Відкрийте нові горизонти для вашого бізнесу з вигодами ірландської юрисдикції",
  "ireland_company_13": "Ризики і обмеження.",
  "ireland_company_14": "Ірландія дотримується міжнародних стандартів у сфері фінансової та фіскальної прозорості, а також має правила щодо залучення іноземних інвестицій",
  "ireland_company_15": "Преференції для бізнесу",
  "ireland_company_16": "Ірландія має розвинені фінансові ринки та сприятливі умови для міжнародних інвестицій.",

  "scotland_company_1": "ПЕРЕТНІТЬ МЕЖІ БІЗНЕСУ:",
  "scotland_company_1.1": " ВІДКРИЙТЕ ОФШОРНУ КОМПАНІЮ З",
  "scotland_company_2": "Шотландії:",
  "scotland_company_3": "Ваша Ключ До Глобальних Можливостей Та Фінансової Свободи",
  "scotland_company_4": "Реєстрація компанії в ",
  "scotland_company_4.1": " Ваш шлях до успіху з ",
  "scotland_company_5": "Перетніть Межі Бізнесу З Відкриттям Офшорної Компанії В Шотландії Разом З LionsInLaw. Шотландія, Частина Об'єднаного Королівства, Пропонує Унікальну Юридичну Систему, Основану На Прецедентному Праві Та Шотландських Законах, Що Відрізняється Від Системи Англії. Довірте Свої Амбіції Надійному Партнерству З LionsInLaw Для Досягнення Вашого Бізнесового Потенціалу В Шотландії Та За Її Межами.",
  "scotland_company_6": "Оподаткування",
  "scotland_company_7": "Податкова система в Шотландії часто відрізняється від системи у решті Великої Британії, що включає спеціальні ставки і пільги.",
  "scotland_company_8": "ОСОБЛИВОСТІ ШОТЛАНДІЇ ДЛЯ ВАШОЇ ОФШОРНОЇ КОМПАНІЇ",
  "scotland_company_9": "Відкриття офшорної компанії в Шотландії приваблює завдяки сприятливому податковому клімату та унікальній юридичній системі з прецедентним правом.",
  "scotland_company_10": "Регулювання фінансового сектору",
  "scotland_company_11": "Фінансовий сектор Шотландії регулюється Financial Conduct Authority (FCA) та іншими місцевими органами регулювання.",
  "scotland_company_12": "Ризики і обмеження.",
  "scotland_company_13": "Шотландія також дотримується міжнародних стандартів фінансової прозорості та має свої правила щодо іноземних інвестицій.",
  "scotland_company_14": "Преференції для бізнесу",
  "scotland_company_15": "Шотландія має розвинені фінансові ринки та сприятливі умови для підприємництва, зокрема в технологічному секторі..",

  "usa_company_1": "Відкрийте Нові Горизонти З LionsInLaw",
  "usa_company_2": "Реєстрація офшорної компанії в США - ваш ключ до глобального успіху",
  "usa_company_3": "Американські Правові Системи: Різноманіття та Унікальність",
  "usa_company_4": "Сполучені Штати Америки - Федеральна Держава З Різними Юридичними Системами В Кожному Штаті. Вона Має Унікальну Суміш Правових Традицій, Включаючи Загальне, Прецедентне Та Конституційне Право.",
  "usa_company_5": "Оподаткування",
  "usa_company_6": "Податкова система в США складна і включає федеральний корпоративний податок та податки на рівні штатів.",
  "usa_company_7": "ОСОБЛИВОСТІ США ДЛЯ ВАШОЇ ОФШОРНОЇ КОМПАНІЇ",
  "usa_company_8": "Відкриття компанії в США відкриває безліч можливостей доступу до глобальних ринків, інноваційних технологій та економічного потенціалу.",
  "usa_company_9": "Регулювання фінансового сектору",
  "usa_company_10": "Фінансовий сектор США регулюється Федеральною резервною системою (Fed), Securities and Exchange Commission (SEC) та іншими агентствами.",
  "usa_company_11": "Ризики і обмеження.",
  "usa_company_12": "США мають строгі вимоги до фінансової звітності та регуляції, що може становити виклик для деяких компаній.",
  "usa_company_13": "Преференції для бізнесу",
  "usa_company_14": "США є великим ринком з високим рівнем інновацій та доступом до капіталу для підприємств.",

  "poland_company_1": "Розпочніть вашу офшорну подорож з LionsInLaw в Польщі!",
  "poland_company_2": "Офшорні Можливості Без Меж: Реєстрація Компанії з Надійним Партнером",
  "poland_company_3": "Офшорні Можливості в Серці Європи: Реєстрація Компанії в Польщі",
  "poland_company_4": "Польща - Країна В Центральній Європі З Розвиненою Економікою Та Членством В Європейському Союзі. Вона Має Цивільну Правову Систему, Що Базується На Законодавстві Та Конституції Країни",
  "poland_company_5": "Оподаткування",
  "poland_company_6": "Податкова система в Польщі включає корпоративний податок та ряд інших податкових ставок для різних типів доходів.",
  "poland_company_7": "ОСОБЛИВОСТІ ПОЛЬЩІ ДЛЯ ВАШОЇ ОФШОРНОЇ КОМПАНІЇ",
  "poland_company_8": "Відкриття компанії в Польщі привабливе через її зручне географічне положення у центрі Європи та стабільну економіку. Країна має сучасну цивільну правову систему, що забезпечує стабільність та прозорість у бізнес-операціях",
  "poland_company_9": "Регулювання фінансового сектору",
  "poland_company_10": "Фінансовий сектор Польщі регулюється Національним банком Польщі та іншими фінансовими органами.",
  "poland_company_11": "Ризики і обмеження.",
  "poland_company_12": "Польща є важливим ринком у Центральній Європі з доступом до європейського ринку та розвиненою інфраструктурою..",
  "poland_company_13": "Преференції для бізнесу",
  "poland_company_14": "Польща є важливим ринком у Центральній Європі з доступом до європейського ринку та розвиненою інфраструктурою.",

  "czech_company_1": "ЗАВДЯКИ LIONSINLAW: ВІДКРИЙТЕ ОФШОРНУ КОМПАНІЮ В ЧЕХІЇ ЛЕГКО ТА ШВИДКО!",
  "czech_company_2": "Ефективні рішення з міжнародною підтримкою та надійною юридичною консультацією",
  "czech_company_3": "Ефективне обслуговування вашої офшорної компанії на 1 або 2 роки з ",
  "czech_company_4": "Тарифи",
  "czech_company_5": "Чехія: Цивільна Правова Система та Членство в ЄС",
  "czech_company_6": "Чехія - Країна В Центральній Європі З Розвиненою Економікою Та Членством В Європейському Союзі. Її Цивільна Правова Система Базується На Законодавстві Та Конституції Країни, Що Забезпечує Стабільність І Прозорість Правового Середовища Для Бізнесу Та Інвестицій.",
  "czech_company_7": "ПЕРЕВАГИ ОФШОРНОЇ КОМПАНІЇ ",
  "czech_company_7.1": "В ЧЕХІЇ З LIONSINLAW",
  "czech_company_8": "Оподаткування",
  "czech_company_9": "Податкова система в Чехії включає корпоративний податок та ряд інших податкових ставок для різних типів доходів.",
  "czech_company_10": "Регулювання фінансового сектору",
  "czech_company_11": "Фінансовий сектор Чехії регулюється Національним банком Чехії та іншими фінансовими органами.",
  "czech_company_12": "Відкриття бізнесу в Чехії приваблює підприємців своїм стратегічним розташуванням у центрі Європи, що сприяє зручному доступу до ринків ЄС і сусідніх країн. Крім того, Чехія відома своєю прогресивною бізнес-інфраструктурою та надійною юридичною системою, що сприяє стабільності і прозорості у веденні бізнесу. Не останнє місце в цьому списку займає динамічна економіка країни, яка надає сприятливі умови для розвитку та росту підприємств.",
  "czech_company_13": "Преференції для бізнесу",
  "czech_company_14": "Чехія є важливим ринком у Центральній Європі з доступом до європейського ринку та розвиненою інфраструктурою.",
  "czech_company_15": "Ризики і обмеження.",
  "czech_company_16": "Чехія дотримується європейських стандартів у сфері фінансової прозорості та регулює іноземні інвестиції відповідно до національного законодавства.",

  "belgium_company_1": "Відкрийте Бізнес у Бельгії: Ваш Шлях до Європейського Ринку",
  "belgium_company_2": "Простий та надійний старт вашого бізнесу в Бельгії – мінімум бюрократії, максимум можливостей!",
  "belgium_company_3": "БЕЛЬГІЯ: ІДЕАЛЬНЕ МІСЦЕ ДЛЯ БІЗНЕСУ В САМОМУ СЕРЦІ ЄВРОПИ",
  "belgium_company_4": "Бельгія — країна, розташована в центрі Європи, з розвинутою економікою і стабільною політичною ситуацією. Вона є членом Європейського Союзу та пропонує вигідні умови для бізнесу.З привабливими податковими пільгами та високим рівнем фінансової стабільності Бельгія надає численні переваги для підприємців.",
  "belgium_company_5": "Захист ваших прав та інтересів",
  "belgium_company_6": "Юридична система країни гарантує дотримання контрактів, прав власності та інтелектуальної власності, а також захищає від несанкціонованих дій з боку державних органів.",
  "belgium_company_7": "Тарифи",
  "belgium_company_8": "LionsInLaw гордитися високим рівнем задоволення наших клієнтів.",
  "belgium_company_9": "ОСОБЛИВОСТІ БЕЛЬГІЇ ДЛЯ ВАШОЇ ОФШОРНОЇ КОМПАНІЇ",
  "belgium_company_10": "Оподаткування",
  "belgium_company_11": "Бельгія має конкурентоспроможні податкові ставки, включаючи корпоративний податок на прибуток. Існує система податкових пільг для інвесторів у дослідження та розвиток.",
  "belgium_company_12": "Бельгія є важливим фінансовим центром Європи, з низьким рівнем бюрократії, що робить її привабливою для компа",
  "belgium_company_13": "Регулювання фінансового сектору",
  "belgium_company_14": "Фінансовий сектор у Бельгії строго регулюється Національною комісією з фінансових послуг та ринків, що забезпечує високий рівень стабільності та прозорості.",
  "belgium_company_15": "Ризики і обмеження.",
  "belgium_company_16": "Потрібно дотримуватися європейських стандартів фінансової прозорості та дотримуватися вимог щодо звітності та оподаткування.",
  "belgium_company_17": "Преференції для бізнесу",
  "belgium_company_18": "Бельгія є важливим фінансовим центром Європи, з низьким рівнем бюрократії, що робить її привабливою для компаній, які шукають доступ до європейських ринків.",
  "belgium_company_19": "ОТРИМАЙТЕ ЕКСПЕРТНУ КОСНУЛЬТАЦІЮ ЩОДО ",
  "belgium_company_19.1": "СТВОРЕННЯ ОФШОРНОЇ КОМПАНІЇ",
  "belgium_company_20": "Як експерт в області офшорних реєстрацій, ми надаємо професійну підтримку на кожному етапі відкриття компанії в Бельгії. Наш досвід та глибоке розуміння місцевих норм і вимоги вам безпечно та ефективно почати бізнес у цій привабливій юрисдикції.",
  "belgium_company_21": "100% успішність",
  "belgium_company_22": "Дізнайтеся про вартість і умови реєстрації вашої майбутньої офшорної компанії від наших експертів",
  "belgium_company_23": "Підтримка",
  "belgium_company_24": "Зареєструвати Компанію",

  "panama_company_1": "РОЗПОЧНІТЬ НОВУ ПРИГОДУ З ОФШОРНОЮ КОМПАНІЄЮ В ПАНАМІ",
  "panama_company_2": "Відкрийте нові можливості разом з LionsInLaw: швидка та надійна реєстрація компаній у Панамі, що забезпечує глобальні перспективи та фінансові переваги",
  "panama_company_3": "Ефективне обслуговування вашої офшорної компанії на 1 або 2 роки з ",
  "panama_company_4": "Панама: Ваш ключ до успіху в привабливій офшорній юрисдикції Центральної Америки",
  "panama_company_5": "Панама, центральноамериканська Країна З Привабливою Офшорною Юрисдикцією, Має Унікальну Правову Систему, Яка Поєднує Елементи Цивільного Та Романського Права З Елементами Загального Права. Ця Комбінація Робить Панаму Привабливим Місцем Для Ведення Бізнесу Та Реєстрації Офшорних Компаній",
  "panama_company_6": "ПЕРЕВАГИ ОФШОРНОЇ КОМПАНІЇ ",
  "panama_company_6.1": "В ПАНАМІ З LIONSINLAW",
  "panama_company_7": "Оподаткування",
  "panama_company_8": "Офшорна компанія в Панамі може скористатися низькими податковими ставками та конфіденційністю.",
  "panama_company_9": "Регулювання фінансового сектору",
  "panama_company_10": "Фінансовий сектор Панами регулюється Національними банком Панами та іншими регуляторами.",
  "panama_company_11": "Преференції для бізнесу",
  "panama_company_12": "Панама приваблива для міжнародних бізнесів з низькими витратами на адміністративні послуги та доступом до латиноамериканських ринків.",
  "panama_company_13": "Ризики і обмеження.",
  "panama_company_14": "Панама зобов'язана дотримуватися міжнародних стандартів у сфері фінансової прозорості та боротьби з відмиванням грошей.",
  "panama_company_15": "Відкриття бізнесу в Панамі забезпечує стратегічне розташування для міжнародної торгівлі завдяки Панамському каналу, що сполучає Атлантичний і Тихий океани. Стабільна економіка і політична ситуація в країні створюють сприятливе середовище для інвесторів. Панама також пропонує сучасну інфраструктуру та висококваліфіковану робочу силу, що сприяє ефективному веденню бізнесу.",

  "curacao_company_1": "ПЕРЕТВОРІТЬ МРІЮ НА РЕАЛЬНІСТЬ: ВІДКРИЙТЕ ОФШОРНУ КОМПАНІЮ З LIONSINLAW КЮРАСАО!",
  "curacao_company_2": "Експертиза, яка змінює ваш бізнес у глобальний успіх. Довіртеся професіоналам в LionsInLaw",
  "curacao_company_3": "Кюракао: Карибський Офшор із Нідерландським Правом",
  "curacao_company_4": "Кюракао - Це Карибський Острів, Що Входить До Складу Нідерландського Королівства. Юридична Система Острова Ґрунтується На Нідерландському Цивільному Праві З Деякими Місцевими Варіаціями.",
  "curacao_company_5": "Оподаткування",
  "curacao_company_6": "Податкова система на Кюрасао включає корпоративний податок та інші податкові ставки, які регулюються місцевим законодавством.",
  "curacao_company_7": "ОСОБЛИВОСТІ KURACAO ДЛЯ ВАШОЇ ОФШОРНОЇ КОМПАНІЇ",
  "curacao_company_8": "Податкова система на Кюрасао включає корпоративний податок та інші податкові ставки, які регулюються місцевим законодавством.",
  "curacao_company_9": "Регулювання фінансового сектору",
  "curacao_company_10": "Фінансовий сектор Кюрасао регулюється Центральним банком Кюрасао та іншими регуляторами.",
  "curacao_company_11": "Ризики і обмеження.",
  "curacao_company_12": "Кюрасао має строгі вимоги до дотримання міжнародних стандартів у сфері фінансової прозорості та правил щодо іноземних інвестицій.",
  "curacao_company_13": "Преференції для бізнесу",
  "curacao_company_14": "Кюрасао є привабливим місцем для офшорних інвестицій з високим рівнем конфіденційності та доступом до міжнародних ринків.",

  "belize_company_1": "ПЕРЕТНІТЬ МЕЖІ: ВІДКРИЙТЕ ОФШОРНУ КОМПАНІЮ В",
  "belize_company_2": "БЕЛІЗ З ",
  "belize_company_3": "Юридична захищеність та глобальні можливості для вашого бізнесу",
  "belize_company_4": "Беліз: Ваша Глобальна Офшорна Юрисдикція з Перевагами Англійського та Локального Права",
  "belize_company_5": "Беліз, Країна В Центральній Америці, Відома Своєю Привабливою Офшорною Юрисдикцією. Тут Поєднується Суміш Правових Традицій, Включаючи Вплив Англійського Загального Права Та Місцевих Законів.",
  "belize_company_6": "ВИГІДНА ЮРИСДИКЦІЯ ДЛЯ ВАШОГО БІЗНЕСУ: СТВОРЕННЯ КОМПАНІЙ ",
  "belize_company_6.1": "БЕЛІЗ З ",
  "belize_company_7": "Відкриття компанії в Белізі — це шлях до низьких податкових ставок, стабільного фінансового регулювання та доступу до міжнародних ринків, ідеальний для міжнародного бізнесу.",
  "belize_company_8": "Оподаткування",
  "belize_company_9": "Офшорна компанія в Белізі може скористатися низькими податковими ставками та відсутністю податку на прибуток для міжнародних доходів.",
  "belize_company_10": "Регулювання фінансового сектору",
  "belize_company_11": "Офшорна компанія в Белізі може скористатися низькими податковими ставками та відсутністю податку на прибуток для міжнародних доходів.",
  "belize_company_12": "Преференції для бізнесу",
  "belize_company_13": "Беліз привабливий для офшорних бізнесів з низькими витратами на адміністративні послуги та доступом до американських ринків.",
  "belize_company_14": "Ризики і обмеження.",
  "belize_company_15": "Беліз зобов'язаний дотримуватися міжнародних стандартів у сфері фінансової прозорості та боротьби з відмиванням грошей.",

  "canada_company_1": "КАНАДА: СТАБІЛЬНА ТА ВИГІДНА ЮРИСДИКЦІЯ ДЛЯ МІЖНАРОДНОГО БІЗНЕСУ",
  "canada_company_2": "Канада Пропонує Високий Рівень Життя, Стабільну Правову Систему Та Вигідні Умови Для Ведення Бізнесу З Поміркованими Податковими Ставками Та Доступом До Великих Ринків",
  "canada_company_3": "ТЕОРІЯ І ПРАКТИКА НА РОЗВИТОК ВАШОГО БІЗНЕСУ",
  "canada_company_4": "Якщо ви тільки починаєте будувати свій бізнес або хочете його масштабувати, наш фахівці допоможуть уникнути помилок",
  "canada_company_5": "Оподаткування",
  "canada_company_6": "Канада має помірковані податкові ставки, з корпоративним податком на прибуток близько 15%, а також надає різні податкові пільги для малого та середнього бізнесу.",
  "canada_company_7": "Регулювання фінансового сектору",
  "canada_company_8": "Фінансовий сектор Канади суворо регулюється Федеральною комісією з цінних паперів та іншими органами, що забезпечують стабільність і безпеку фінансових послуг.",
  "canada_company_9": "Преференції для бізнесу",
  "canada_company_10": "Канада є привабливою для міжнародних компаній завдяки розвиненій інфраструктурі, доступу до Північної Америки та торгових угод.",
  "canada_company_11": "Ризики і обмеження.",
  "canada_company_12": "Більшість компаній повинні дотримуватись строгих екологічних та корпоративних стандартів, а також виконувати звітність по податках.",
  "canada_company_13": "Від бізнесменів до бізнесменів",
  "canada_company_14": "Ми ділимося тільки реальними знаннями, які ви можете застосувати на практиці. Тому тисячі підприємці обирають нас",
  "canada_company_15": "Кваліфіковані спеціалісти",
  "canada_company_16": "Сфери діяльності",
  "canada_company_17": "Клієнтів в 2025 році",
  "canada_company_18": "Годин особистиї консультацій",
  "canada_company_19": "Як працює коучинг для бізнесу?",
  "canada_company_20": "Наші фахівці розвіюють міфи про марність коучингу і пропонують тільки реальні знання, які виможна застосувати на практиці. Ось як ми працюємо:",
  "canada_company_21": "Аналіз бізнесу та цілей",
  "canada_company_22": "Коуч проводити детальний аналіз поточного стану бізнесу, вибирати ключові виклики та на основі формувати стратегічні цілі.",
  "canada_company_23": "Оптимізація бізнес-процесів",
  "canada_company_24": "Впроваджуються ефективні методи управління командою, фінансами, маркетингом та операційною діяльністю",
  "canada_company_25": "Мотивація та підтримка",
  "canada_company_26": "Коуч підтримує підприємця на всіх етапах розвитку, допомагаючи подолати кризу, страхи та бар'єри, що захоплюють зростання бізнесу.",
  "canada_company_27": "Досягнення запланованих результатів",
  "canada_company_28": "Власник бізнесу отримує чіткі інструменти та рішення для масштабування компанії, підвищення прибутковості та виходу на нові ринки.",

  "seyshelles_1": "Сейшели – ідеальна офшорна юрисдикція для бізнесу без кордонів",
  "seyshelles_2": "LionsInLaw",
  "seyshelles_3": "Мінімальні дані, повна конфіденційність і просте регулювання для міжнародних компаній",
  "seyshelles_4": "Сейшели – ваш шлях до вигідного та конфіденційного бізнесу",
  "seyshelles_5": "Сейшели — Популярна Офшорна Юрисдикція В Індійському Океані, Знає Свою Політичну Стабільність Та Вигідні Умови Для Міжнародних Інвестицій",
  "seyshelles_6": "ПЕРЕВАГИ ОФШОРНОЇ КОМПАНІЇ ",
  "seyshelles_6.1": "В СЕЙШЕЛАХ З LIONSINLAW",
  "seyshelles_7": "Оподаткування",
  "seyshelles_8": "Сейшели пропонують низькі податкові ставки, зокрема відсутність корпоративного податку на прибуток для компаній, що ведуть бізнес за межами архіпелагу.",
  "seyshelles_9": "Регулювання фінансового сектору",
  "seyshelles_10": "Сейшели мають добре розвинену фінансову інфраструктуру, що регулюється Сейшельською фінасовою службою, яка дотримується міжнародних стандартів.",
  "seyshelles_11": "Преференції для бізнесу",
  "seyshelles_12": "Реєстрація компанії на Сейшелах є швидким процесом і може бути завершена за кілька днів з мінімальними вимогами до документів.",
  "seyshelles_13": "Ризики і обмеження.",
  "seyshelles_14": "Хоча Сейшели є привабливою юрисдикцією для офшорних компаній, важливо дотримуватись міжнародних стандартів фінансової прозорості та боротися з відмиванням грошей",
  "seyshelles_15": "Сейшелі пропонують швидку та просту процедуру реєстрації компаній з мінімальними вимогами до звітності. Відсутність податку на прибуток для міжнародного бізнесу робить цю юрисдикцію привабливою для підприємців у всьому світі. Крім того, законодавство забезпечує високий рівень конфіденційності власників компаній, що сприяє збереженню фінансової інформації в таємниці",

  "mauricius_1": "МАУРІЦІУС: ЛОЯЛЬНЕ ОПОДАТКУВАННЯ ТА СТАБІЛЬНИЙ БІЗНЕС-КЛІМАТ ДЛЯ ВАШОГО УСПІХУ ВІД LionsInLaw",
  "mauricius_2": "Вибір Мауріцію для вашого бізнесу — це шанс отримати вигідними податковими пільгами та стабільною економічною ситуацією з підтримкою професії",
  "mauricius_3": "Ефективне обслуговування вашої офшорної компанії на 1 або 2 роки з ",
  "mauricius_4": "Тарифи",
  "mauricius_5": "Юридична система Мауріціусу:",
  "mauricius_5.1": " синтез англійського загального та французького цивільного права.",
  "mauricius_6": "Мауріцій — Острівна Країна В Індійському Океані, Яка Є Популярною Юрисдикцією Для Реєстрації Офшорних Компаній Завдяки Низьким Податкам Та Лояльному Законодавству",
  "mauricius_7": "ОСНОВНІ ПЕРЕВАГИ ТА ПРАКТИЧНІ АСПЕКТИ РЕЄСТРАЦІЇ КОМПАНІЇ ",
  "mauricius_7.1": "МАУРІЦІЮ",
  "mauricius_8": "Оподаткування",
  "mauricius_9": "Мауріцій пропонує одну з найнижчих податкових ставок на прибуток (15%), а також низькі ставки ПДВ та інші вигідні податкові пільги для інвесторів.",
  "mauricius_10": "Мауріцій є популярною юрисдикцією для міжнародних компаній завдяки стабільній економіці, сприятливим умовам для іноземних інвестицій і бізнесу.",
  "mauricius_11": "Регулювання фінансового сектору",
  "mauricius_12": "Фінансовий сектор Мауріцію регулюється Центральним банком та Національною фінансовою комісією, що забезпечує високий рівень прозорості та відповідності міжнародним стандартам",
  "mauricius_13": "Ризики і обмеження.",
  "mauricius_14": "Хоча Мауріцій пропонує сприятливі умови для бізнесу, існують міжнародні вимоги до фінансової прозорості, яких необхідно дотримуватись.",
  "mauricius_15": "Преференції для бізнесу",
  "mauricius_16": "Реєстрація компанії на Мауріції є простою та може бути завершена в короткий термін за допомогою місцевих юристів або агентів.",

  "en": "Англійська",
  "ua": "Українська",
  "ru": "Російська",
  "es": "Іспанська",
  "it": "Італійська",
  "pl": "Польска",
  "fr": "Французька"
}
