import { Collapse } from "antd";
import "./style.scss";
import Icon from "../iconComponent/Icon";

const faqList = [
  {
    key: "ask1",
    label: "Що таке офшорна компанія і які її переваги?",
    children: (
      <p>
        Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує
        податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги
        включають оптимізацію податкових витрат, захист активів, підвищену
        конфіденційність, спрощене управління міжнародною торгівлею та
        інвестиціями.
      </p>
    ),
  },
  {
    key: "ask2",
    label: "Які рішення ви пропонуєте для міжнародного розширення бізнесу?",
    children: (
      <p>
        Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує
        податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги
        включають оптимізацію податкових витрат, захист активів, підвищену
        конфіденційність, спрощене управління міжнародною торгівлею та
        інвестиціями.
      </p>
    ),
    expandIcon: <Icon name="plus" />,
  },
  {
    key: "ask3",
    label: "Як офшорні компанії можуть захистити активи?",
    children: (
      <p>
        Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує
        податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги
        включають оптимізацію податкових витрат, захист активів, підвищену
        конфіденційність, спрощене управління міжнародною торгівлею та
        інвестиціями.
      </p>
    ),
  },
  {
    key: "ask4",
    label: "Як офшорні компанії забезпечують конфіденційність?",
    children: (
      <p>
        Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує
        податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги
        включають оптимізацію податкових витрат, захист активів, підвищену
        конфіденційність, спрощене управління міжнародною торгівлею та
        інвестиціями.
      </p>
    ),
  },
  {
    key: "ask5",
    label: "Чому варто обрати LionsInLaw для створення офшорної компанії?",
    children: (
      <p>
        Офшорна компанія - це компанія, зареєстрована в юрисдикції, яка пропонує
        податкові пільги, конфіденційність та легкість ведення бізнесу. Переваги
        включають оптимізацію податкових витрат, захист активів, підвищену
        конфіденційність, спрощене управління міжнародною торгівлею та
        інвестиціями.
      </p>
    ),
  },
];

export default function Faq() {
  return (
    <div className="page-content-wrapper faq-wrapper">
      <p className="title">Питання що часто задаються</p>
      <p className="description">
        Запитайте все, що вам потрібно знати про наші продукти та послуги.
      </p>
      <Collapse
        className="faq-list"
        onChange={() => {}}
        items={faqList}
        expandIconPosition="end"
        expandIcon={<Icon name="plus" />}
      />
    </div>
  );
}
